Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Nom du Directeur
de: Name des Geschäftsführers
el: Όνομα Διευθυντή
es: Nombre del Director
it: Cognome del direttore
nl: Achternaam van de directeur

source: Numero de TVA
el: Αριθμός ΦΠΑ
es: Número de IVA
it: Partita IVA
nl: BTW-nummer

source: Site internet
de: Webseite
el: Ιστοσελίδα
es: Sitio web
it: Sito web
nl: Website

source: Numero d'entreprise
de: Firmennummer
el: Αριθμός εταιρείας
es: Número de empresa
it: Numero di partita IVA
nl: Ondernemingsnummer

source: Taux de tva
de: MwSt-Satz
el: Ποσοστό ΦΠΑ
es: Tipo de IVA
it: Aliquota IVA
nl: BTW-tarief

source: Vous n'avez pas les droits pour accéder à cette page.
de: Sie haben keine Berechtigung, auf diese Seite zuzugreifen.
el: Δεν έχετε τα δικαιώματα για πρόσβαση σε αυτή τη σελίδα.
es: No tiene permisos para acceder a esta página.
it: Non hai i diritti per accedere a questa pagina.
nl: U hebt geen toestemming om deze pagina te bekijken.

source: Page introuvable
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
es: Página no encontrada
it: Pagina non trovata
nl: Pagina niet gevonden

source: Le site est actuellement en construction ou la page demandée n'existe pas encore. Certaines fonctionnalités peuvent être temporairement indisponibles.
de: Die Website befindet sich derzeit im Aufbau oder die angeforderte Seite existiert noch nicht. Einige Funktionen können vorübergehend nicht verfügbar sein.
el: Ο ιστότοπος βρίσκεται υπό κατασκευή ή η ζητούμενη σελίδα δεν υπάρχει ακόμη. Ορισμένες λειτουργίες ενδέχεται να είναι προσωρινά μη διαθέσιμες.
es: El sitio está actualmente en construcción o la página solicitada aún no existe. Algunas funcionalidades pueden estar temporalmente indisponibles.
it: Il sito è attualmente in costruzione oppure la pagina richiesta non esiste ancora. Alcune funzionalità potrebbero essere temporaneamente non disponibili.
nl: De website is momenteel in aanbouw of de opgevraagde pagina bestaat nog niet. Sommige functies kunnen tijdelijk niet beschikbaar zijn.

source: Retour à la page précédente
de: Zurück zur vorherigen Seite
el: Επιστροφή στην προηγούμενη σελίδα
es: Volver a la página anterior
it: Torna alla pagina precedente
nl: Terug naar de vorige pagina

source: Retour à l'accueil
de: Zur Startseite
el: Επιστροφή στην αρχική σελίδα
es: Volver al inicio
it: Torna alla home
nl: Terug naar de startpagina

source: Tableau de bord Administrateur
de: Administratoren-Dashboard
el: Πίνακας διαχείρισης Διαχειριστή
es: Panel de administrador
it: Cruscotto Amministratore
nl: Beheerdersdashboard

source: Total utilisateurs
de: Gesamtanzahl der Benutzer
el: Σύνολο χρηστών
es: Total de usuarios
it: Totale utenti
nl: Totaal gebruikers

source: Utilisateurs actifs
de: Aktive Benutzer
el: Ενεργοί χρήστες
es: Usuarios activos
it: Utenti attivi
nl: Actieve gebruikers

source: Administrateurs
de: Administrator
el: Διαχειριστές
es: Administrador
it: Amministratore
nl: Beheerders

source: Créer un utilisateur
de: Benutzer erstellen
el: Δημιουργία χρήστη
es: Crear un usuario
it: Crea un utente
nl: Maak een gebruiker aan

source: Ajouter un nouvel employé ou administrateur.
de: Neuen Mitarbeiter oder Administrator hinzufügen
el: Προσθήκη νέου υπαλλήλου ή διαχειριστή.
es: Agregar un nuevo empleado o administrador
it: Aggiungi un nuovo dipendente o amministratore.
nl: Voeg een nieuwe medewerker of beheerder toe.

source: Gérer les utilisateurs
de: Benutzer verwalten
el: Διαχείριση χρηστών
es: Gestionar usuarios
it: Gestire gli utenti
nl: Beheer de gebruikers

source: Voir, modifier ou désactiver les comptes.
de: Konten ansehen, bearbeiten oder deaktivieren.
el: Προβολή, επεξεργασία ή απενεργοποίηση λογαριασμών.
es: Ver, modificar o desactivar las cuentas.
it: Visualizzare, modificare o disattivare gli account.
nl: Bekijk, wijzig of deactiveer accounts.

source: Accéder à l’interface technique Django.
de: Auf die technische Django-Oberfläche zugreifen.
el: Πρόσβαση στην τεχνική διεπαφή του Django.
es: Acceder a la interfaz técnica de Django
it: Accedere all'interfaccia tecnica di Django.
nl: Toegang tot de technische interface van Django.

source: Détails de l'adresse :
el: Λεπτομέρειες διεύθυνσης:
it: Dettagli dell'indirizzo:
nl: Adresgegevens:

source: Retour à la liste des adresses
el: Επιστροφή στη λίστα διευθύνσεων
it: Ritorna all'elenco degli indirizzi
nl: Terug naar de adressenlijst

source: Informations générales
de: Allgemeine Informationen
el: Γενικές Πληροφορίες
es: Información general
it: Informazioni generali
nl: Algemene informatie

source: Code Postal
el: Τ.Κ.
it: CAP
nl: Postcode

source: Modifier l'adresse
el: Επεξεργασία διεύθυνσης
it: Modificare l'indirizzo
nl: Adres wijzigen

source: Métadonnées
de: Metadaten
el: Μεταδεδομένα
es: Metadatos
it: Metadati
nl: Metadata

source: Créer une adresse
el: Δημιουργία διεύθυνσης
it: Creare un indirizzo
nl: Maak een carrosserie

source: Enregistrer
de: Speichern
el: Αποθήκευση
es: Guardar
it: Salva
nl: Opslaan

source: Liste des Adresses
el: Λίστα διευθύνσεων
it: Elenco degli indirizzi
nl: Adreslijst

source: Numero
de: Nummer
el: Αριθμός
es: Número
nl: Nummer

source: Code pays, ex: BE
el: Κωδικός χώρας
it: Codice paese
nl: Landcode

source: Ajouter une adresse
el: Προσθήκη διεύθυνσης
it: Aggiungi una indirizzo
nl: Adres toevoegen

source: Info
el: Πληροφορίες
es: Información
it: Informazioni

source: Info indisponible
de: Information nicht verfügbar
el: Μη διαθέσιμες πληροφορίες
es: Información no disponible
it: Informazioni non disponibili
nl: Informatie niet beschikbaar

source: Recherche globale :
de: Globale Suche:
el: Παγκόσμια αναζήτηση:
es: Búsqueda global:
it: Cerca :
nl: Globale zoekopdracht:

source: Afficher _MENU_ éléments
de: _MENU_ Einträge anzeigen
el: Εμφάνιση _MENU_ καταχωρήσεων
es: Mostrar _MENU_ elementos
it: Mostra _MENU_ elementi
nl: Toon _MENU_ items

source: Affichage de _START_ à _END_ sur _TOTAL_ adresse
el: Εμφάνιση από _START_ έως _END_ από συνολικά _TOTAL_ διευθύνσεις
it: Visualizzazione da _START_ a _END_ di _TOTAL_ indirizzo
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ adres

source: Aucune adresse trouvée
el: Δεν βρέθηκαν διευθύνσεις
it: Nessuna indirizzo trovata
nl: Geen adressen gevonden

source: Premier
de: Erste
el: Πρώτος
es: Primero
it: Primo
nl: Eerste

source: Dernier
de: Letzte
el: Τελευταίος
es: Último
it: Ultimo
nl: Laatste

source: Suivant
de: Nächste
el: Επόμενος
es: Siguiente
it: Successivo
nl: Volgende

source: Précédent
de: Vorherige
el: Προηγούμενος
es: Anterior
it: Precedente
nl: Vorige

source: Modifier l'adresse :
el: Επεξεργασία διεύθυνσης:
it: Modificare l'indirizzo:
nl: Adres wijzigen:

source: Annuler
de: Abbrechen
el: Ακύρωση
es: Cancelar
it: Annulla
nl: Annuleren

source: Détails de la compagnie d'assurance :
el: Λεπτομέρειες της ασφαλιστικής εταιρείας:
it: Dettagli della compagnia assicurativa:
nl: Details van de verzekeringsmaatschappij:

source: Retour à la liste des assurances
el: Επιστροφή στη λίστα ασφαλίσεων
it: Ritorna all'elenco delle assicurazioni
nl: Terug naar de lijst met verzekeringen

source: Compagnie
el: Εταιρεία
it: Compagnia
nl: Maatschappij

source: Modifier l'assureur
el: Τροποποίηση ασφαλιστή
it: Modifica l'assicuratore
nl: Verzekeraar wijzigen

source: Informations Peppol
de: PEPPOL-Informationen
el: Πληροφορίες Peppol
es: Información Peppol
it: Informazioni Peppol
nl: Peppol-informatie

source: Aucune adresse renseignée.
de: Keine Adresse angegeben.
el: Δεν έχει καταχωρηθεί διεύθυνση.
es: No se ha proporcionado ninguna dirección.
it: Nessun indirizzo fornito.
nl: Geen adres opgegeven.

source: Retour à la liste des assureurs
el: Επιστροφή στη λίστα ασφαλιστών
it: Ritorna all'elenco degli assicuratori
nl: Terug naar de lijst van verzekeraars

source: Créer une compagnie d'assurance
el: Δημιουργία ασφαλιστικής εταιρείας
it: Creare una compagnia assicurativa
nl: Een verzekeringsmaatschappij aanmaken

source: Liste des Assureurs
el: Λίστα ασφαλιστών
it: Elenco degli assicuratori
nl: Lijst van verzekeraars

source: Numéro Peppol
de: PEPPOL-Nummer
el: Αριθμός Peppol
es: Número Peppol
it: Numero Peppol
nl: Peppol-nummer

source: Numéro téléphone
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
it: Numero di telefono
nl: Telefoonnummer

source: Ajouter une compagnie d'assurance
el: Προσθήκη ασφαλιστικής εταιρείας
it: Aggiungere una compagnia assicurativa
nl: Een verzekeringsmaatschappij toevoegen

source: Numero Peppol
de: PEPPOL-Nummer
el: Αριθμός Peppol
es: Número Peppol
nl: Peppol-nummer

source: Affichage de _START_ à _END_ sur _TOTAL_ compagnies
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ εταιρείες
it: Visualizzazione da _START_ a _END_ di _TOTAL_ compagnie
nl: Weergave van _START_ tot _END_ van _TOTAL_ maatschappijen

source: Aucune compagnie trouvé
el: Καμία εταιρεία δεν βρέθηκε
it: Nessuna compagnia trovata
nl: Geen maatschappij gevonden

source: Aucun compagnie trouvé
el: Καμία εταιρεία δεν βρέθηκε
it: Nessuna compagnia trovata
nl: Geen maatschappij gevonden

source: Modifier la Compagnie d'assurance:
el: Τροποποίηση ασφαλιστικής εταιρείας:
it: Modificare la compagnia assicurativa:
nl: Verzekeringsmaatschappij wijzigen:

source: Détails de la police d'assurance :
el: Λεπτομέρειες ασφαλιστικής πολιτικής:
it: Dettagli della polizza assicurativa:
nl: Details van de verzekeringspolis:

source: Numéro de Police
el: Αριθμός Πολιτικής
it: Numero di polizza
nl: Polisnummer

source: Prime annuelle
el: Ετήσιο ασφάλιστρο
it: Premio annuale
nl: Jaarpremie

source: Modifier la police
el: Τροποποίηση ασφαλιστικής πολιτικής
it: Modificare la polizza
nl: Polis wijzigen

source: Ajouter / Modifier une police d'assurance
el: Προσθήκη / Τροποποίηση ασφαλιστικής πολιτικής
it: Aggiungere / Modificare una polizza assicurativa
nl: Een polis toevoegen / wijzigen

source: Liste des polices
el: Λίστα ασφαλιστικών πολιτικών
it: Elenco delle polizze
nl: Lijst van polissen

source: Prime Annuelle
el: Ετήσιο ασφάλιστρο
it: Premio annuale
nl: Jaarpremie

source: Franchise
el: Αυτοσυνεισφορά
it: Franchigia
nl: Eigen risico

source: Ajouter une Police d'assurance
el: Προσθήκη ασφαλιστικής πολιτικής
it: Aggiungere una polizza assicurativa
nl: Een polis toevoegen

source: Dashboard
el: Πίνακας Ελέγχου

source: Numero de Police
el: Αριθμός Πολιτικής
it: Numero di polizza
nl: Polisnummer

source: Affichage de _START_ à _END_ sur _TOTAL_ polices
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ πολιτικές
it: Visualizzazione da _START_ a _END_ di _TOTAL_ polizze
nl: Weergave van _START_ tot _END_ van _TOTAL_ polissen

source: Aucune police trouvée
el: Καμία ασφαλιστική πολιτική δεν βρέθηκε
it: Nessuna polizza trovata
nl: Geen polis gevonden

source: Modifier la police d'assurance:
el: Τροποποίηση ασφαλιστικής πολιτικής:
it: Modificare la polizza assicurativa:
nl: Polis wijzigen:

source: Accueil
de: Startseite
el: Αρχική
es: Inicio
it: Home
nl: Startpagina

source: Tableau de Bord
de: Dashboard
el: Πίνακας ελέγχου
es: Panel de control
it: Cruscotto
nl: Dashboard

source: Changer
de: Ändern
el: Αλλαγή
es: Cambiar
it: Cambia
nl: Wijzigen

source: Retour
de: Zurück
el: Επιστροφή
es: Volver
it: Indietro
nl: Terug

source: Tous droits réservés.
de: Alle Rechte vorbehalten.
el: Με επιφύλαξη παντός δικαιώματος.
es: Todos los derechos reservados.
it: Tutti i diritti riservati.
nl: Alle rechten voorbehouden.

source: Déconnexion
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
it: Disconnetti
nl: Afmelden

source: Détails de la carrosserie :
de: Karosseriedetails:
el: Λεπτομέρειες αμαξώματος:
es: Detalles de la carrocería:
it: Dettagli della carrozzeria:
nl: Carrosseriedetails:

source: Retour à la liste des carrosseries
de: Zurück zur Karosserieliste
el: Επιστροφή στη λίστα αμαξωμάτων
es: Volver a la lista de carrocerías
it: Ritorna alla lista delle carrozzerie
nl: Terug naar de lijst van carrosserieën

source: Modifier le carrosserie
de: Karosserie bearbeiten
el: Τροποποίηση αμαξώματος
es: Editar la carrocería
it: Modifica la carrozzeria
nl: Carrosserie bewerken

source: Créer une carrosserie
de: Karosserie erstellen
el: Δημιουργία αμαξώματος
es: Crear una carrocería
it: Crea una carrozzeria
nl: Maak een carrosserie

source: Nom de la carrosserie
de: Name der Karosserie
el: Όνομα αμαξώματος
es: Nombre de la carrocería
it: Nome della carrozzeria
nl: Naam van de carrosserie

source: Prénom du responsable
de: Vorname des Verantwortlichen
el: Όνομα υπευθύνου
es: Nombre del responsable
it: Nome del responsabile
nl: Voornaam van de verantwoordelijke

source: Liste des Carrosseries
de: Liste der Karosserien
el: Λίστα αμαξωμάτων
es: Lista de carrocerías
it: Elenco delle carrozzerie
nl: Lijst van carrosserieën

source: Ajouter une carrosserie
de: Karosserie hinzufügen
el: Προσθήκη αμαξώματος
es: Agregar una carrocería
it: Aggiungi una carrozzeria
nl: Voeg een carrosserie toe

source: Affichage de _START_ à _END_ sur _TOTAL_ carrosseries
de: Anzeige von _START_ bis _END_ von _TOTAL_ Karosserien
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ αμαξώματα
es: Mostrando _START_ a _END_ de _TOTAL_ carrocerías
it: Visualizzazione da _START_ a _END_ di _TOTAL_ carrozzerie
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ carrosserieën

source: Aucune carrosserie trouvé
de: Keine Karosserie gefunden
el: Δεν βρέθηκε κανένα αμάξωμα
es: No se encontró ninguna carrocería
it: Nessuna carrozzeria trovata
nl: Geen carrosserie gevonden

source: Aucun carrosserie trouvé
de: Keine Karosserie gefunden
el: Δεν βρέθηκε κανένα αμάξωμα
es: No se encontró ninguna carrocería
it: Nessuna carrozzeria trovata
nl: Geen carrosserie gevonden

source: Modifier le carrosserie :
de: Karosserie bearbeiten:
el: Τροποποίηση αμαξώματος:
es: Editar la carrocería:
it: Modifica la carrozzeria :
nl: Carrosserie bewerken:

source: Détails du client :
de: Kundendetails:
el: Λεπτομέρειες πελάτη:
es: Detalles del cliente:
it: Dettagli del cliente:
nl: Klantdetails:

source: Retour à la liste des clients
de: Zur Kundenliste zurück
el: Επιστροφή στη λίστα πελατών
es: Volver a la lista de clientes
it: Torna all'elenco dei clienti
nl: Terug naar de klantenlijst

source: Numéro de compte
de: Kontonummer
el: Αριθμός λογαριασμού
es: Número de cuenta
it: Numero di conto
nl: Bankrekeningnummer

source: Numéro de permis
de: Führerscheinnummer
el: Αριθμός άδειας
es: Número de licencia
it: Numero patente
nl: Rijbewijsnummer

source: Modifier le client
de: Kunden bearbeiten
el: Τροποποίηση πελάτη
es: Editar cliente
it: Modifica il cliente
nl: Klant wijzigen

source: Créer un client
de: Kunden erstellen
el: Δημιουργία πελάτη
es: Crear un cliente
it: Crea un cliente
nl: Maak een klant aan

source: Âge
de: Alter
el: Ηλικία
es: Edad
it: Età
nl: Leeftijd

source: Liste des Clients
de: Kundenliste
el: Λίστα πελατών
es: Lista de clientes
it: Elenco dei clienti
nl: Klantenlijst

source: Prenom du client
de: Vorname des Kunden
el: Όνομα πελάτη
es: Nombre del cliente
it: Nome del cliente
nl: Voornaam van de klant

source: Nom du client
de: Nachname des Kunden
el: Επώνυμο πελάτη
es: Apellido del cliente
it: Cognome del cliente
nl: Achternaam van de klant

source: nom.prenom@...
de: vorname.nachname@...
el: όνομα.επώνυμο@...
es: nombre.apellido@...
it: nome.cognome@...
nl: naam.voornaam@...

source: Ajouter un client
de: Kunden hinzufügen
el: Προσθήκη πελάτη
es: Agregar un cliente
it: Aggiungi un cliente
nl: Klant toevoegen

source: Affichage de _START_ à _END_ sur _TOTAL_ client
de: Anzeige von _START_ bis _END_ von _TOTAL_ Kunden
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ πελάτες
es: Mostrando _START_ a _END_ de _TOTAL_ cliente(s)
it: Visualizzazione da _START_ a _END_ di _TOTAL_ cliente
nl: Weergeven van _START_ tot _END_ van _TOTAL_ klant

source: Aucun client trouvé
de: Keine Kunden gefunden
el: Δεν βρέθηκε κανένας πελάτης
es: No se encontró ningún cliente
it: Nessun cliente trovato
nl: Geen klant gevonden

source: Modifier le client :
de: Kunden bearbeiten:
el: Τροποποίηση πελάτη:
es: Editar cliente:
it: Modifica il cliente:
nl: Klant wijzigen :

source: Bienvenue sur le tableau de bord
el: Καλώς ήρθατε στον πίνακα ελέγχου
nl: Welkom op het dashboard

source: Utilisateurs
de: Benutzer
el: Χρήστες
es: Usuarios
it: Utenti
nl: Gebruikers

source: Nombre total :
de: Gesamtzahl:
el: Συνολικός αριθμός:
es: Número total :
it: Numero totale :
nl: Totaal aantal:

source: Projets
de: Projekte
el: Έργα
es: Proyectos
it: Progetti
nl: Projecten

source: Projets actifs :
de: Aktive Projekte:
el: Ενεργά έργα:
es: Proyectos activos:
it: Progetti attivi:
nl: Actieve projecten:

source: Notifications
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
it: Notifiche
nl: Meldingen

source: Messages non lus :
de: Ungelesene Nachrichten:
el: Αδιάβαστα μηνύματα:
es: Mensajes no leídos:
it: Messaggi non letti:
nl: Ongelezen berichten:

source: Dernières activités
de: Letzte Aktivitäten
el: Τελευταίες δραστηριότητες
es: Últimas actividades
it: Ultime attività
nl: Laatste activiteiten

source: Action
de: Aktion
el: Ενέργεια
es: Acción
it: Azione
nl: Actie

source: Connexion
de: Anmeldung
el: Σύνδεση
es: Iniciar sesión
it: Accesso
nl: Inloggen

source: Modification de projet
de: Projektbearbeitung
el: Τροποποίηση έργου
es: Modificación del proyecto
it: Modifica progetto
nl: Project bewerken

source: Marques de voiture
de: Automarken
el: Μάρκες αυτοκινήτων
es: Marcas de coches
it: Marchi automobilistici
nl: Automerken

source: Moteurs
de: Motoren
el: Κινητήρες
es: Motores
it: Motori
nl: Motoren

source: Liste des Véhicules
de: Fahrzeugliste
el: Λίστα Οχημάτων
es: Lista de Vehículos
it: Elenco dei veicoli
nl: Lijst van voertuigen

source: Boites de vitesses
de: Getriebe
el: Κιβώτια Ταχυτήτων
es: Caja de cambios
it: Cambio
nl: Versnellingsbak

source: Freins avant
de: Vorderräder Bremsen
el: Μπροστινά Φρένα
es: Frenos delanteros
it: Freni anteriori
nl: Voorremmen

source: Freins arrière
de: Hinterräder Bremsen
el: Πίσω Φρένα
es: Frenos traseros
it: Freni posteriori
nl: Achterremmen

source: Intervention carrosserie
de: Karosserieeinsatz
el: Εργασία αμαξώματος
es: Intervención de carrocería
it: Intervento carrozzeria
nl: Carrosserie-interventie

source: Tableau de bord Admin
de: Admin-Dashboard
el: Πίνακας διαχείρισης Admin
es: Panel de administración
it: Cruscotto Admin
nl: Admin-dashboard

source: Détails du fournisseur :
de: Lieferantendetails:
el: Λεπτομέρειες προμηθευτή :
es: Detalles del proveedor:
it: Dettagli del fornitore:
nl: Leveranciersdetails:

source: Retour à la liste des fournisseurs
de: Zur Lieferantenliste zurück
el: Επιστροφή στη λίστα προμηθευτών
es: Volver a la lista de proveedores
it: Torna alla lista dei fornitori
nl: Terug naar de leverancierslijst

source: Modifier le fournisseur
de: Lieferant bearbeiten
el: Τροποποίηση προμηθευτή
es: Editar proveedor
it: Modifica il fornitore
nl: Leverancier wijzigen

source: Créer un Fournisseur
de: Lieferanten erstellen
el: Δημιουργία προμηθευτή
es: Crear un proveedor
it: Crea un fornitore
nl: Leverancier aanmaken

source: Liste des Fournisseurs
de: Lieferantenliste
el: Λίστα προμηθευτών
es: Lista de proveedores
it: Elenco dei fornitori
nl: Leverancierslijst

source: Ajouter un fournisseur
de: Lieferanten hinzufügen
el: Προσθήκη προμηθευτή
es: Agregar un proveedor
it: Aggiungi un fornitore
nl: Voeg een leverancier toe

source: Nom du Fournisseur
de: Lieferantenname
el: Όνομα προμηθευτή
es: Nombre del proveedor
it: Nome del fornitore
nl: Naam leverancier

source: Affichage de _START_ à _END_ sur _TOTAL_ fournisseurs
de: Anzeige von _START_ bis _END_ von _TOTAL_ Lieferanten
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ προμηθευτές
es: Mostrando _START_ a _END_ de _TOTAL_ proveedor
it: Visualizzazione da _START_ a _END_ di _TOTAL_ fornitori
nl: Weergeven van _START_ tot _END_ van _TOTAL_ leveranciers

source: Aucun fournisseur trouvé
de: Keine Lieferanten gefunden
el: Δεν βρέθηκε κανένας προμηθευτής
es: No se encontró ningún proveedor
it: Nessun fornitore trovato
nl: Geen leverancier gevonden

source: Modifier le fournisseur :
de: Lieferant bearbeiten:
el: Τροποποίηση προμηθευτή :
es: Editar proveedor:
it: Modifica il fornitore:
nl: Leverancier wijzigen:

source: Détails du plein de carburant :
el: Λεπτομέρειες για το γέμισμα καυσίμου:
nl: Details van de tankbeurt:

source: Retour à la liste des pleins
el: Επιστροφή στη λίστα γεμισμάτων
nl: Terug naar de lijst met tankbeurten

source: Kilomètres
el: Χιλιόμετρα
nl: Kilometers

source: Modifier le plein
el: Επεξεργασία γεμίσματος
nl: Tankbeurt bewerken

source: Voir les statistiques
el: Δείτε τα στατιστικά
nl: Statistieken bekijken

source: Ajouter du carburant
el: Προσθήκη καυσίμου
it: Aggiungi carburante
nl: Brandstof toevoegen

source: Volume max (L)
de: Maximalvolumen (L)
el: Μέγιστος όγκος (L)
es: Volumen máximo (L)
nl: Maximaal volume (L)

source: Liste des pleins de carburant
el: Λίστα γεμισμάτων καυσίμου
it: Elenco dei rifornimenti di carburante
nl: Lijst van tankbeurten

source: immatriculation
el: Άδεια κυκλοφορίας
it: Targa
nl: Kenteken

source: exemplaire
el: Αντίγραφο
it: esemplare
nl: exemplaar

source: essence, ...
el: Βενζίνη, ...
it: benzina, ...
nl: benzine, ...

source: 14,32 Litres
el: 14,32 Λίτρα
it: 14,32 Litri
nl: 14,32 Liters

source: Ajouter un plein de carburant
el: Προσθήκη γεμίσματος καυσίμου
it: Aggiungi un rifornimento di carburante
nl: Een tankbeurt toevoegen

source: Prix Total
el: Συνολική τιμή
it: Prezzo totale
nl: Totale prijs

source: Prix au litre
el: Τιμή ανά λίτρο
it: Prezzo al litro
nl: Prijs per liter

source: Montant TVA
el: Ποσό ΦΠΑ
nl: BTW-bedrag

source: Affichage de _START_ à _END_ sur _TOTAL_ fuels
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ καύσιμα
it: Visualizzazione da _START_ a _END_ di _TOTAL_ carburanti
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ tankbeurten

source: Aucun fuel trouvé
el: Δεν βρέθηκε κανένα καύσιμο
it: Nessun carburante trovato
nl: Geen tankbeurten gevonden

source: Statistiques carburant
el: Στατιστικά καυσίμου
nl: Brandstofstatistieken

source: Pleins
el: Γεμίσματα
nl: Tankbeurten

source: Litres totaux
el: Συνολικά λίτρα
nl: Totale liters

source: Coût total
el: Συνολικό κόστος
nl: Totale kosten

source: TVA totale
el: Συνολικό ΦΠΑ
nl: Totale BTW

source: Prix moyen / L
el: Μέση τιμή / L
nl: Gemiddelde prijs / L

source: Par voiture
el: Ανά όχημα
nl: Per voertuig

source: Voiture
el: Όχημα
nl: Voertuig

source: Aucune donnée
el: Δεν υπάρχουν δεδομένα
nl: Geen gegevens

source: Par mois
el: Ανά μήνα
nl: Per maand

source: Mois
el: Μήνας
nl: Maand

source: Par année
el: Ανά έτος
nl: Per jaar

source: Modifier la plein de carburant:
el: Επεξεργασία γεμίσματος καυσίμου:
nl: Tankbeurt bewerken:

source: Bienvenue
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenido
it: Benvenuto
nl: Welkom

source: Ceci est un paragraphe stylé avec Tailwind.
de: Dies ist ein Absatz im Tailwind-Stil.
el: Αυτή είναι μια παράγραφος διαμορφωμένη με Tailwind.
es: Este es un párrafo estilizado con Tailwind.
it: Questo è un paragrafo stilizzato con Tailwind.
nl: Dit is een paragraaf gestileerd met Tailwind.

source: Se connecter
de: Einloggen
el: Σύνδεση
es: Iniciar sesión
it: Accedi
nl: Inloggen

source: Retour à la liste des interventions
de: Zurück zur Einsatzliste
el: Επιστροφή στη λίστα επεμβάσεων
es: Volver a la lista de intervenciones
it: Ritorna all'elenco degli interventi
nl: Terug naar de lijst met interventies

source: Modifier l'intervention
de: Einsatz bearbeiten
el: Τροποποίηση επέμβασης
es: Editar la intervención
it: Modifica l'intervento
nl: Interventie bewerken

source: Créer une intervention
de: Einsatz erstellen
el: Δημιουργία επέμβασης
es: Crear una intervención
it: Crea un intervento
nl: Maak een interventie

source: Sélectionnez une carrosserie
de: Wählen Sie eine Karosserie aus
el: Επιλέξτε αμάξωμα
es: Seleccione una carrocería
it: Seleziona una carrozzeria
nl: Selecteer een carrosserie
