Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Rue
de: Straße
el: Οδός
es: Calle
it: Via
nl: Straat

source: Numéro
de: Nummer
el: Αριθμός
es: Número
it: Numero
nl: Nummer

source: Boite
el: Ταχυδρομική θυρίδα
it: Casella postale
nl: Postbus

source: Code postal
de: Postleitzahl
el: Τ.Κ.
es: Código postal
it: CAP
nl: Postcode

source: Ville
de: Stadt
el: Πόλη
es: Ciudad
it: Città
nl: Stad

source: Pays
de: Land
el: Χώρα
es: País
it: Paese
nl: Land

source: Code pays
de: Ländercode
el: Κωδικός χώρας
es: Código de país
it: Codice paese
nl: Landcode

source: Créé le
de: Erstellt am
el: Δημιουργήθηκε στις
es: Creado el
it: Creato il
nl: Aangemaakt op

source: Mis à jour le
de: Aktualisiert am
el: Ενημερώθηκε στις
es: Actualizado el
it: Aggiornato il
nl: Bijgewerkt op

source: Adresse
el: Διεύθυνση
es: Dirección
it: Indirizzo
nl: Adres

source: Adresses
de: Adressen
el: Διευθύνσεις
es: Direcciones
it: Indirizzi
nl: Adressen

source: Cette adresse existe déjà pour cette société.
el: Αυτή η διεύθυνση υπάρχει ήδη για αυτή την εταιρεία.
it: Esta dirección ya existe para esta empresa.
nl: Dit adres bestaat al voor deze onderneming.

source: Le nom de la rue est obligatoire.
el: Το όνομα του δρόμου είναι υποχρεωτικό.
it: Il nome della via è obbligatorio.
nl: De straatnaam is verplicht.

source: Adresse '%(rue)s, %(cp)s' modifiée avec succès !
el: Η διεύθυνση '%(rue)s, %(cp)s' ενημερώθηκε με επιτυχία!
it: Indirizzo '%(rue)s, %(cp)s' modificato con successo!
nl: Adres '%(rue)s, %(cp)s' succesvol gewijzigd!

source: Nom de la compagnie
el: Όνομα της εταιρείας
it: Nome della compagnia
nl: Naam van het bedrijf

source: Nom du courtier
el: Επώνυμο του μεσίτη
it: Cognome del broker
nl: Achternaam van de makelaar

source: Prénom du courtier
el: Όνομα του μεσίτη
it: Nome del broker
nl: Voornaam van de makelaar

source: Téléphone
de: Telefon
el: Τηλέφωνο
es: Teléfono
it: Telefono
nl: Telefoon

source: Identifiant Peppol
de: Peppol-ID
el: Αναγνωριστικό Peppol
es: Identificador Peppol
it: Identificativo Peppol
nl: Peppol-ID

source: Identifiant Peppol, ex : 0208:BE0123456789
de: Peppol-ID, z.B.: 0208:BE0123456789
el: Αναγνωριστικό Peppol, π.χ.: 0208:BE0123456789
es: Identificador Peppol, ej.: 0208:BE0123456789
it: Identificativo Peppol, es: 0208:BE0123456789
nl: Peppol-ID, bv.: 0208:BE0123456789

source: Assurance
el: Ασφάλιση
it: Assicurazione
nl: Verzekering

source: Assurances
el: Ασφαλίσεις
it: Assicurazioni
nl: Verzekeringen

source: Mensuel
el: Μηνιαίος
it: Mensile
nl: Maandelijks

source: Annuel
el: Ετήσιος
it: Annuale
nl: Jaarlijks

source: Virement
el: Μεταφορά
it: Bonifico
nl: Overschrijving

source: Domiciliation
el: Αυτόματη χρέωση
it: Addebito diretto
nl: Automatische incasso

source: Cash
el: Μετρητά
it: Contanti
nl: Contant

source: Carte bancaire
el: Πιστωτική/Χρεωστική κάρτα
it: Carta bancaria
nl: Bankkaart

source: Responsabilité civile
el: Αστική ευθύνη
it: Responsabilità civile
nl: Burgerlijke aansprakelijkheid

source: Mini-Omnium
el: Μίνι-Ομνίουμ
it: Mini Kasko

source: Omnium complète
el: Πλήρες Ομνίουμ
it: Kasko completa
nl: Volledige Omnium

source: Omnium financière
el: Οικονομικό Ομνίουμ
it: Kasko finanziaria
nl: Financiële Omnium

source: Type de couverture
el: Τύπος κάλυψης
it: Tipo di copertura
nl: Type dekking

source: Fréquence de paiement
el: Συχνότητα πληρωμής
it: Frequenza di pagamento
nl: Betaalfrequentie

source: Mode de paiement
el: Τρόπος πληρωμής
it: Metodo di pagamento
nl: Betaalmethode

source: Police d'assurance
el: Ασφαλιστική Πολιτική
it: Polizza assicurativa
nl: Verzekeringspolis

source: Polices d'assurance
el: Ασφαλιστικές Πολιτικές
it: Polizze assicurative
nl: Verzekeringspolissen

source: Responsable
el: Υπεύθυνος
it: Responsabile
nl: Verantwoordelijke

source: Sinistre
el: Ζημιά
it: Sinistro
nl: Schadegeval

source: Sinistres
el: Ζημιές
it: Sinistri
nl: Schadegevallen

source: Nom de la société
de: Firmenname
el: Όνομα εταιρείας
es: Nombre de la empresa
it: Nome della società
nl: Bedrijfsnaam

source: Nom du responsable
de: Name des Verantwortlichen
el: Επώνυμο υπευθύνου
es: Apellido del responsable
it: Cognome del responsabile
nl: Achternaam van de verantwoordelijke

source: Numéro de TVA
de: Umsatzsteuer-Nummer
el: ΑΦΜ
es: Número de IVA
it: Partita IVA
nl: BTW-nummer

source: Carrosserie
de: Karosserie
el: Σασί
es: Carrocería
it: Carrozzeria

source: Carrosseries
de: Karosserien
el: Σασί
es: Carrocerías
it: Carrozzerie
nl: Carrosserieën

source: Le numéro de carte bancaire doit contenir uniquement des chiffres.
el: Ο αριθμός της πιστωτικής κάρτας πρέπει να περιέχει μόνο ψηφία.
nl: Het creditcardnummer mag alleen cijfers bevatten.

source: Numéro de carte bancaire invalide (check digit incorrect).
el: Μη έγκυρος αριθμός πιστωτικής κάρτας (λάθος ψηφίο ελέγχου).
nl: Ongeldig creditcardnummer (controlecijfer onjuist).

source: Prénom
de: Vorname
el: Όνομα
es: Nombre
it: Cognome
nl: Voornaam

source: Nom
de: Name
el: Επώνυμο
es: Apellido
it: Nome
nl: Naam

source: Numéro de téléphone
de: Telefonnummer
el: Τηλέφωνο
es: Número de teléfono
it: Numero di telefono
nl: Telefoonnummer

source: Numéro de permis de conduire
de: Führerscheinnummer
el: Αριθμός άδειας οδήγησης
es: Número de licencia de conducir
it: Numero di patente di guida
nl: Rijbewijsnummer

source: Numéro de carte d'identité
de: Personalausweisnummer
el: Αριθμός δελτίου ταυτότητας
es: Número de documento de identidad
it: Numero della carta d'identità
nl: Identiteitskaartnummer

source: Numéro de compte bancaire
de: Bankkontonummer
el: Αριθμός τραπεζικού λογαριασμού
es: Número de cuenta bancaria
it: Numero di conto bancario
nl: Bankrekeningnummer

source: Numéro de carte bancaire
de: Kreditkartennummer
el: Αριθμός τραπεζικής κάρτας
es: Número de tarjeta de crédito
it: Numero della carta di credito
nl: Creditcardnummer

source: Date de naissance
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
it: Data di nascita
nl: Geboortedatum

source: La personne doit avoir au moins 18 ans.
de: Die Person muss mindestens 18 Jahre alt sein.
el: Το άτομο πρέπει να είναι τουλάχιστον 18 ετών.
es: La persona debe tener al menos 18 años.
it: La persona deve avere almeno 18 anni.
nl: De persoon moet minstens 18 jaar oud zijn.

source: Débutant
de: Anfänger
el: Αρχάριος
es: Principiante
it: Principiante
nl: Beginner

source: Intermédiaire
de: Fortgeschritten
el: Μεσαίο επίπεδο
es: Intermedio
it: Intermedio
nl: Gemiddeld

source: Expert
de: Experte
el: Ειδικός
es: Experto
it: Esperto

source: Bronze
el: Χάλκινο
es: Bronce
it: Bronzo
nl: Brons

source: Silver
de: Silber
el: Ασημένιο
es: Plata
it: Argento
nl: Zilver

source: Gold
el: Χρυσό
es: Oro
it: Oro
nl: Goud

source: Niveau
de: Level
el: Επίπεδο
es: Nivel
it: Livello

source: Historique
de: Historie
el: Ιστορικό
es: Historial
it: Storico
nl: Geschiedenis

source: Location
de: Vermietung
el: Ενοικίαση
es: Alquiler
it: Noleggio
nl: Verhuur

source: Client
de: Kunde
el: Πελάτης
es: Cliente
it: Cliente
nl: Klant

source: Clients
de: Kunden
el: Πελάτες
es: Clientes
it: Clienti
nl: Klanten

source: Le prénom et le nom du client sont obligatoires.
el: Το όνομα και το επώνυμο του πελάτη είναι υποχρεωτικά.
it: Il nome e il cognome del cliente sono obbligatori.
nl: Voornaam en achternaam van de klant zijn verplicht.

source: Veuillez corriger les erreurs dans le formulaire.
el: Παρακαλώ διορθώστε τα σφάλματα στη φόρμα.
nl: Corrigeer de fouten in het formulier alstublieft.

source: Ex : 0208:BE0123456789
de: Bsp.: 0208:BE0123456789
el: Π.χ.: 0208:BE0123456789
es: Ej.: 0208:BE0123456789
it: Es: 0208:BE0123456789
nl: Bijv.: 0208:BE0123456789

source: Société émettrice
de: Ausstellende Firma
el: Εκδίδουσα εταιρεία
es: Empresa emisora
it: Società emittente
nl: Uitgevende onderneming

source: Sociétés émettrices
de: Ausstellende Firmen
el: Εκδίδουσες εταιρείες
es: Empresas emisoras
it: Società emittenti
nl: Uitgevende ondernemingen

source: Identifiant facture
de: Rechnungs-ID
el: Αναγνωριστικό τιμολογίου
es: Identificador de factura
it: Identificativo fattura
nl: Factuur-ID

source: Numéro de facture
de: Rechnungsnummer
el: Αριθμός τιμολογίου
es: Número de factura
it: Numero fattura
nl: Factuurnummer

source: Date d’émission
de: Ausstellungsdatum
el: Ημερομηνία έκδοσης
es: Fecha de emisión
it: Data di emissione
nl: Uitgiftedatum

source: Devise
de: Währung
el: Νόμισμα
es: Moneda
it: Valuta
nl: Valuta

source: Total
de: Gesamt
el: Σύνολο
it: Totale
nl: Totaal

source: Facture
de: Rechnung
el: Τιμολόγιο
es: Factura
it: Fattura
nl: Factuur

source: Factures
de: Rechnungen
el: Τιμολόγια
es: Facturas
it: Fatture
nl: Facturen

source: Facture %(numero)s
de: Rechnung %(numero)s
el: Τιμολόγιο %(numero)s
es: Factura %(numero)s
it: Fattura %(numero)s
nl: Factuur %(numero)s

source: Description
de: Beschreibung
el: Περιγραφή
es: Descripción
it: Descrizione
nl: Beschrijving

source: Quantité
de: Menge
el: Ποσότητα
es: Cantidad
it: Quantità
nl: Aantal

source: Prix unitaire
de: Stückpreis
el: Τιμή ανά μονάδα
es: Precio unitario
it: Prezzo unitario
nl: Prijs per eenheid

source: Taux de TVA
de: MwSt-Satz
el: Ποσοστό ΦΠΑ
es: Tipo de IVA
it: Aliquota IVA
nl: BTW-tarief

source: Taux de TVA : 6, 12, 21
de: MwSt-Satz: 6, 12, 21
el: Ποσοστό ΦΠΑ: 6, 12, 21
es: Tipo de IVA: 6, 12, 21
it: Aliquota IVA: 6, 12, 21
nl: BTW-tarieven: 6, 12, 21

source: Ligne de facture
de: Rechnungsposition
el: Γραμμή τιμολογίου
es: Línea de factura
it: Riga di fattura
nl: Factuurlijn

source: Lignes de facture
de: Rechnungspositionen
el: Γραμμές τιμολογίου
es: Líneas de factura
it: Righe di fattura
nl: Factuurlijnen

source: Nom du fournisseur
de: Lieferantenname
el: Όνομα προμηθευτή
es: Nombre del proveedor
it: Nome del fornitore
nl: Naam leverancier

source: Taux de TVA (%)
de: MwSt-Satz (%)
el: Ποσοστό ΦΠΑ (%)
es: Tipo de IVA (%)
it: Aliquota IVA (%)
nl: BTW-tarief (%)

source: Email du fournisseur
de: Lieferanten-E-Mail
el: Ηλεκτρονικό ταχυδρομείο προμηθευτή
es: Correo electrónico del proveedor
it: Email del fornitore
nl: E-mail van de leverancier

source: Téléphone fixe
de: Festnetz
el: Σταθερό τηλέφωνο
es: Teléfono fijo
it: Telefono fisso
nl: Vaste telefoon

source: Numéro de téléphone fixe
de: Festnetznummer
el: Αριθμός σταθερού τηλεφώνου
es: Número de teléfono fijo
it: Numero di telefono fisso
nl: Vast telefoonnummer

source: GSM
de: Mobil
el: Κινητό τηλέφωνο
es: Móvil
it: Cellulare
nl: Mobiel

source: Numéro de téléphone mobile
de: Mobilnummer
el: Αριθμός κινητού τηλεφώνου
es: Número de teléfono móvil
it: Numero di telefono mobile
nl: Mobiel nummer

source: Actif
de: Aktiv
el: Ενεργός
es: Activo
it: Attivo
nl: Actief

source: Fournisseur
de: Lieferant
el: Προμηθευτής
es: Proveedor
it: Fornitore
nl: Leverancier

source: Fournisseurs
de: Lieferanten
el: Προμηθευτές
es: Proveedores
it: Fornitori
nl: Leveranciers

source: Le nom du fournisseur est obligatoire.
el: Το όνομα του προμηθευτή είναι υποχρεωτικό.
it: Il nome del fornitore è obbligatorio.
nl: De naam van de leverancier is verplicht.

source: Essence
de: Benzin
el: Βενζίνη
es: Gasolina
it: Benzina
nl: Benzine

source: Diesel
el: Ντίζελ
es: Diésel

source: Hydrogène
de: Wasserstoff
el: Υδρογόνο
es: Hidrógeno
it: Idrogeno
nl: Waterstof

source: LPG
el: Υγραέριο
it: GPL

source: CNG
el: Συμπιεσμένο φυσικό αέριο
it: GNC

source: Ethanol
el: Αιθανόλη
it: Etanolo

source: Belgique
de: Belgien
el: Βέλγιο
es: Bélgica
it: Belgio
nl: België

source: Luxembourg
el: Λουξεμβούργο
nl: Luxemburg

source: Allemagne
de: Deutschland
el: Γερμανία
es: Alemania
it: Germania
nl: Duitsland

source: Societe
el: Εταιρεία
it: Società
nl: Bedrijf

source: Utilisateur
de: Benutzer
el: Χρήστης
es: Usuario
it: Utente
nl: Gebruiker

source: Véhicule
de: Fahrzeug
el: Όχημα
es: Vehículo
it: Veicolo
nl: Voertuig

source: Type de carburant
de: Kraftstoffart
el: Τύπος καυσίμου
es: Tipo de combustible
it: Tipo di carburante
nl: Brandstoftype

source: Immatriculation
de: Kennzeichen
el: Άδεια κυκλοφορίας
es: Matrícula
it: Targa
nl: Kenteken

source: Kilométrage au plein
el: Χιλιόμετρα κατά τη διάρκεια του γεμίσματος
nl: Kilometerstand bij tanken

source: Date du plein
de: Tankdatum
el: Ημερομηνία γέμισματος
es: Fecha del repostaje
it: Data rifornimento
nl: Tankdatum

source: Litres
de: Liter
el: Λίτρα
es: Litros
it: Litri
nl: Liters

source: Prix du plein (€)
de: Preis der Tankfüllung (€)
el: Τιμή πλήρωσης (€)
es: Precio del repostaje (€)
it: Prezzo rifornimento (€)
nl: Tankprijs (€)

source: Pays du plein
el: Χώρα γεμίσματος
nl: Land van de tankbeurt

source: Montant HT
el: Ποσό χωρίς ΦΠΑ
nl: Bedrag exclusief btw

source: TVA
el: ΦΠΑ
nl: BTW

source: Validation
de: Bestätigung
el: Επιβεβαίωση
es: Validación
it: Conferma
nl: Validatie

source: Carburant
de: Kraftstoff
el: Καύσιμο
es: Combustible
it: Carburante
nl: Brandstof

source: Carburants
de: Kraftstoffe
el: Καύσιμα
es: Combustibles
it: Carburanti
nl: Brandstoffen

source: Carburant ajouté avec succès.
el: Το καύσιμο προστέθηκε με επιτυχία.
it: Carburante aggiunto con successo.
nl: Brandstof succesvol toegevoegd.

source: Veuillez corriger les erreurs ci-dessous.
el: Παρακαλώ διορθώστε τα σφάλματα παρακάτω.
it: Si prega di correggere gli errori qui sotto.
nl: Gelieve de onderstaande fouten te corrigeren.

source: Carburant modifié avec succès.
el: Το καύσιμο τροποποιήθηκε με επιτυχία.
it: Carburante modificato con successo.
nl: Brandstof succesvol gewijzigd.

source: Modifier un plein
el: Τροποποίηση πλήρωσης
it: Modifica un rifornimento
nl: Tankbeurt wijzigen

source: Carburant supprimé avec succès.
el: Το καύσιμο διαγράφηκε με επιτυχία.
it: Carburante eliminato con successo.
nl: Brandstof succesvol verwijderd.

source: Pare-chocs
de: Stoßstange
el: Προφυλακτήρας
es: Parachoques
it: Paraurti
nl: Bumper

source: Bouclier avant
de: Vorderstoßstange
el: Εμπρός προφυλακτήρας
es: Parachoques delantero
it: Paraurti anteriore
nl: Voorbumper

source: Bouclier arrière
de: Heckstoßstange
el: Πίσω προφυλακτήρας
es: Parachoques trasero
it: Paraurti posteriore
nl: Achterbumper

source: Pare-brise
de: Windschutzscheibe
el: Παρμπρίζ
es: Parabrisas
it: Parabrezza
nl: Voorruit

source: Vitre de porte avant droit
de: Vorderes rechtes Türfenster
el: Τζάμι εμπρός δεξιάς πόρτας
es: Ventana de la puerta delantera derecha
it: Vetro della porta anteriore destra
nl: Ruit van de rechtervoorportier

source: Vitre de porte avant gauche
de: Vorderes linkes Türfenster
el: Τζάμι εμπρός αριστερής πόρτας
es: Ventana de la puerta delantera izquierda
it: Vetro della porta anteriore sinistra
nl: Ruit van de linkervoorportier

source: Vitre de porte arrière droit
de: Hinteres rechtes Türfenster
el: Τζάμι πίσω δεξιάς πόρτας
es: Ventana de la puerta trasera derecha
it: Vetro della porta posteriore destra
nl: Ruit van de rechterachterportier

source: Vitre de porte arrière gauche
de: Hinteres linkes Türfenster
el: Τζάμι πίσω αριστερής πόρτας
es: Ventana de la puerta trasera izquierda
it: Vetro della porta posteriore sinistra
nl: Ruit van de linkerachterportier

source: Lunette
de: Heckscheibe
el: Πίσω παράθυρο
es: Luneta
it: Lunotto
nl: Achterruit

source: Rétroviseur droit
de: Rechter Außenspiegel
el: Δεξιός καθρέφτης
es: Espejo derecho
it: Specchietto destro
nl: Rechterzijspiegel

source: Rétroviseur gauche
de: Linker Außenspiegel
el: Αριστερός καθρέφτης
es: Espejo izquierdo
it: Specchietto sinistro
nl: Linkerzijspiegel

source: Aile avant droit
de: Vordere rechte Kotflügel
el: Εμπρός δεξί φτερό
es: Guardabarros delantero derecho
it: Parafango anteriore destro
nl: Rechtervoorvleugel

source: Aile avant gauche
de: Vordere linke Kotflügel
el: Εμπρός αριστερό φτερό
es: Guardabarros delantero izquierdo
it: Parafango anteriore sinistro
nl: Linkervoorvleugel

source: Aile arrière droit
de: Hintere rechte Kotflügel
el: Πίσω δεξί φτερό
es: Guardabarros trasero derecho
it: Parafango posteriore destro
nl: Rechterachtereel

source: Aile arrière gauche
de: Hintere linke Kotflügel
el: Πίσω αριστερό φτερό
es: Guardabarros trasero izquierdo
it: Parafango posteriore sinistro
nl: Linkerachtereel

source: Élargisseur d’aile avant droit
de: Vorderer rechter Kotflügelverbreiterung
el: Επέκταση εμπρός δεξιού φτερού
es: Ensanchador de guardabarros delantero derecho
it: Allargamento del parafango anteriore destro
nl: Voorvleugel verbreding rechts

source: Élargisseur d’aile avant gauche
de: Vorderer linker Kotflügelverbreiterung
el: Επέκταση εμπρός αριστερού φτερού
es: Ensanchador de guardabarros delantero izquierdo
it: Allargamento del parafango anteriore sinistro
nl: Voorvleugel verbreding links

source: Élargisseur d’aile arrière droit
de: Hinterer rechter Kotflügelverbreiterung
el: Επέκταση πίσω δεξιού φτερού
es: Ensanchador de guardabarros trasero derecho
it: Allargamento del parafango posteriore destro
nl: Achtervleugel verbreding rechts

source: Élargisseur d’aile arrière gauche
de: Hinterer linker Kotflügelverbreiterung
el: Επέκταση πίσω αριστερού φτερού
es: Ensanchador de guardabarros trasero izquierdo
it: Allargamento del parafango posteriore sinistro
nl: Achtervleugel verbreding links

source: Bas de caisse droit
de: Rechte Schweller
el: Δεξί μαρσπιέ
es: Umbral derecho
it: Sottoporta destro
nl: Rechter dorpel

source: Bas de caisse gauche
de: Linke Schweller
el: Αριστερό μαρσπιέ
es: Umbral izquierdo
it: Sottoporta sinistro
nl: Linker dorpel

source: Support de radiateur
de: Kühlerträger
el: Στήριγμα ψυγείου
es: Soporte del radiador
it: Supporto radiatore
nl: Radiatorsteun

source: Support de pare-chocs
de: Stoßträger
el: Στήριγμα προφυλακτήρα
es: Soporte de parachoques
it: Supporto paraurti
nl: Bumpersteun

source: Calandre
de: Kühlergrill
el: Μάσκα
es: Parrilla delantera
it: Griglia
nl: Grille

source: Porte avant droite
de: Vordere rechte Tür
el: Εμπρός δεξιά πόρτα
es: Puerta delantera derecha
it: Porta anteriore destra
nl: Rechtervoorportier

source: Porte avant gauche
de: Vordere linke Tür
el: Εμπρός αριστερή πόρτα
es: Puerta delantera izquierda
it: Porta anteriore sinistra
nl: Linkervoorportier

source: Porte arrière droite
de: Hintere rechte Tür
el: Πίσω δεξιά πόρτα
es: Puerta trasera derecha
it: Porta posteriore destra
nl: Rechterachterportier

source: Porte arrière gauche
de: Hintere linke Tür
el: Πίσω αριστερή πόρτα
es: Puerta trasera izquierda
it: Porta posteriore sinistra
nl: Linkerachterportier

source: Poignée de porte
de: Türgriff
el: Χερούλι πόρτας
es: Manilla de puerta
it: Maniglia porta
nl: Deurhendel

source: Coffre / hayon
de: Kofferraum / Heckklappe
el: Πορτ-μπαγκάζ / πίσω πόρτα
es: Maletero / portón
it: Bagagliaio / Portellone
nl: Koffer / achterklep

source: Joint de coffre
de: Kofferraumdichtung
el: Λάστιχο πορτ-μπαγκάζ
es: Junta del maletero
it: Guarnizione bagagliaio
nl: Kofferafdichting

source: Joint de porte avant droit
de: Dichtung vordere rechte Tür
el: Λάστιχο εμπρός δεξιάς πόρτας
es: Junta de puerta delantera derecha
it: Guarnizione della porta anteriore destra
nl: Rubberdichting rechtervoorportier

source: Joint de porte avant gauche
de: Dichtung vordere linke Tür
el: Λάστιχο εμπρός αριστερής πόρτας
es: Junta de puerta delantera izquierda
it: Guarnizione della porta anteriore sinistra
nl: Rubberdichting linkervoorportier

source: Joint de porte arrière droit
de: Dichtung hintere rechte Tür
el: Λάστιχο πίσω δεξιάς πόρτας
es: Junta de puerta trasera derecha
it: Guarnizione della porta posteriore destra
nl: Rubberdichting rechterachterportier

source: Joint de porte arrière gauche
de: Dichtung hintere linke Tür
el: Λάστιχο πίσω αριστερής πόρτας
es: Junta de puerta trasera izquierda
it: Guarnizione della porta posteriore sinistra
nl: Rubberdichting linkerachterportier

source: Coquille d’aile avant droit
de: Vordere rechte Kotflügelverkleidung
el: Κάλυμμα εμπρός δεξιού φτερού
es: Carcasa de guardabarros delantero derecho
it: Rivestimento del parafango anteriore destro
nl: Voorvleugel kap rechts

source: Coquille d’aile avant gauche
de: Vordere linke Kotflügelverkleidung
el: Κάλυμμα εμπρός αριστερού φτερού
es: Carcasa de guardabarros delantero izquierdo
it: Rivestimento del parafango anteriore sinistro
nl: Voorvleugel kap links

source: Coquille d’aile arrière droit
de: Hintere rechte Kotflügelverkleidung
el: Κάλυμμα πίσω δεξιού φτερού
es: Carcasa de guardabarros trasero derecho
it: Rivestimento del parafango posteriore destro
nl: Achtervleugel kap rechts

source: Coquille d’aile arrière gauche
de: Hintere linke Kotflügelverkleidung
el: Κάλυμμα πίσω αριστερού φτερού
es: Carcasa de guardabarros trasero izquierdo
it: Rivestimento del parafango posteriore sinistro
nl: Achtervleugel kap links

source: Clips
el: Κλιπ
it: Clip
nl: Klemmen

source: Visserie
de: Schrauben
el: Βίδες
es: Tornillería
it: Viteria
nl: Schroeven

source: Capot
de: Motorhaube
el: Καπό
es: Capó
it: Cofano
nl: Motorkap

source: Peinture avant gauche
de: Lack vorne links
el: Βαφή εμπρός αριστερά
it: Verniciatura anteriore sinistra
nl: Voorzijde links gespoten

source: Peinture avant droite
de: Lack vorne rechts
el: Βαφή εμπρός δεξιά
es: Elevalunas delantero derecho
it: Verniciatura anteriore destra
nl: Voorzijde rechts gespoten

source: Peinture arriere gauche
de: Lack hinten links
el: Βαφή πίσω αριστερά
es: Elevalunas trasero izquierdo
it: Verniciatura posteriore sinistra
nl: Achterzijde links gespoten

source: Peinture face avant
de: Lack Frontpartie
el: Βαφή εμπρός όψης
es: Puente delantero
it: Verniciatura parte anteriore
nl: Voorzijde gespoten

source: Peinture capot
de: Lack Motorhaube
el: Βαφή καπό
es: Pintura del capó
it: Verniciatura cofano
nl: Motorkap gespoten

source: Peinture arriere
de: Lack hinten
el: Βαφή πίσω
es: Pintura trasera
it: Verniciatura posteriore
nl: Achterzijde gespoten

source: Peinture complete
de: Komplettlackierung
el: Ολική βαφή
es: Pintura completa
it: Verniciatura completa
nl: Volledige lak

source: Phare avant droit
de: Vorderer rechter Scheinwerfer
el: Εμπρός δεξί φανάρι
es: Faros delanteros derecho
it: Faro anteriore destro
nl: Voorlicht rechts

source: Phare avant gauche
de: Vorderer linker Scheinwerfer
el: Εμπρός αριστερό φανάρι
es: Faros delanteros izquierdo
it: Faro anteriore sinistro
nl: Voorlicht links

source: Phare arrière droite
de: Hinterer rechter Scheinwerfer
el: Πίσω δεξί φανάρι
es: Faros traseros derecho
it: Faro posteriore destro
nl: Achterlicht rechts

source: Phare arrière gauche
de: Hinterer linker Scheinwerfer
el: Πίσω αριστερό φανάρι
es: Faros traseros izquierdo
it: Faro posteriore sinistro
nl: Achterlicht links

source: Clignotant avant droit
de: Vorderer rechter Blinker
el: Εμπρός δεξί φλας
es: Intermitente delantero derecho
it: Indicatore di direzione anteriore destro
nl: Knipperlicht voor rechts

source: Clignotant avant gauche
de: Vorderer linker Blinker
el: Εμπρός αριστερό φλας
es: Intermitente delantero izquierdo
it: Indicatore di direzione anteriore sinistro
nl: Knipperlicht voor links

source: Clignotant arrière droit
de: Hinterer rechter Blinker
el: Πίσω δεξί φλας
es: Intermitente trasero derecho
it: Indicatore di direzione posteriore destro
nl: Knipperlicht achter rechts

source: Anti Brouillard avant droit
de: Vorderer rechter Nebelscheinwerfer
el: Εμπρός δεξί φως ομίχλης
es: Antiniebla delantero derecho
it: Fendinebbia anteriore destro
nl: Mistlicht voor rechts

source: Anti Brouillard avant gauche
de: Vorderer linker Nebelscheinwerfer
el: Εμπρός αριστερό φως ομίχλης
es: Antiniebla delantero izquierdo
it: Fendinebbia anteriore sinistro
nl: Mistlicht voor links

source: Troisième feux stop
de: Dritte Bremsleuchte
el: Τρίτο φως φρένων
es: Tercera luz de freno
it: Terza luce stop
nl: Derde remlicht

source: Capteur recul
de: Rückfahrsensor
el: Αισθητήρας όπισθεν
es: Sensor de reversa
it: Sensore di parcheggio
nl: Achteruitrijsensor

source: Montant du devis
de: Kostenvoranschlag-Betrag
el: Ποσό προσφοράς
es: Importe del presupuesto
it: Importo preventivo
nl: Offertebedrag
