Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Boîtier papillon
de: Drosselklappensteuergerät
el: Σώμα πεταλούδας
es: Cuerpo de mariposa
it: Corpo farfallato
nl: Gasklephuis

source: Électrovanne de turbo
de: Turbo-Magnetventil
el: Ηλεκτροβαλβίδα τουρμπίνας
es: Electroválvula del turbo
it: Elettrovalvola turbo
nl: Turbo magneetklep

source: Sonde pression turbo
de: Turbolader-Drucksensor
el: Αισθητήρας πίεσης τουρμπίνας
es: Sensor de presión del turbo
it: Sensore pressione turbo
nl: Turbodruksensor

source: Capteur ABS
de: ABS-Sensor
el: Αισθητήρας ABS
es: Sensor ABS
it: Sensore ABS
nl: ABS-sensor

source: Accélérateur
de: Gaspedal
el: Πεντάλ γκαζιού
es: Acelerador
it: Acceleratore
nl: Gaspedaal

source: Contacteur feux stop
de: Bremslichtschalter
el: Διακόπτης φρένων
es: Interruptor de luces de freno
it: Interruttore luci stop
nl: Remlichtschakelaar

source: Calculateur ABS
de: ABS-Steuergerät
el: Μονάδα ABS
es: Centralita ABS
it: Centralina ABS
nl: ABS ECU

source: Calculateur moteur
de: Motorsteuergerät
el: Εγκέφαλος κινητήρα
es: Centralita del motor
it: Centralina motore
nl: Motor ECU

source: Boîtier servitude intérieur
de: Innenraum-Steuergerät
el: Εσωτερικό κουτί υπηρεσιών
es: Caja de servicios interior
it: Scatola servitù interna
nl: Interne stuurunit

source: Fusibles
de: Sicherungen
el: Ασφάλειες
it: Fusibili
nl: Zekeringen

source: Boîtier additionnel
de: Zusatzsteuergerät
el: Επιπλέον κουτί
es: Centralita adicional
it: Scatola aggiuntiva
nl: Extra module

source: Radar de recul
de: Rückfahr-Radar
el: Ραντάρ όπισθεν
es: Sensor de aparcamiento trasero
it: Sensore retromarcia
nl: Parkeersensor

source: Capteur pression pneus
de: Reifendrucksensor
el: Αισθητήρας πίεσης ελαστικών
es: Sensor de presión de neumáticos
it: Sensore pressione pneumatici
nl: Bandenspanningssensor

source: Capteur pression admission
de: Ansaugdrucksensor
el: Αισθητήρας πίεσης εισαγωγής
es: Sensor de presión de admisión
it: Sensore pressione aspirazione
nl: Inlaatsensors

source: Régulateur pression carburant
de: Kraftstoffdruckregler
el: Ρυθμιστής πίεσης καυσίμου
es: Regulador de presión de combustible
it: Regolatore pressione carburante
nl: Brandstofdrukregelaar

source: Capteur niveau huile
de: Ölstandsensor
el: Αισθητήρας στάθμης λαδιού
es: Sensor de nivel de aceite
it: Sensore livello olio
nl: Oliestandsensor

source: Capteur niveau liquide freins
de: Bremsflüssigkeitsstandsensor
el: Αισθητήρας στάθμης υγρού φρένων
es: Sensor de nivel del líquido de frenos
it: Sensore livello liquido freni
nl: Remvloeistofsensor

source: Calculateur boîte de vitesses
de: Getriebesteuergerät
el: Εγκέφαλος κιβωτίου ταχυτήτων
es: Centralita de la caja de cambios
it: Centralina cambio
nl: Versnellingsbak ECU

source: Relais de préchauffage
de: Vorglührelais
el: Ρελέ προθέρμανσης
es: Relé de precalentamiento
it: Relè preriscaldo
nl: Gloeikaart relais

source: Relais
el: Ρελέ
es: Relé
it: Relè

source: Résistance de chauffage
de: Heizwiderstand
el: Αντίσταση θέρμανσης
es: Resistencia de calefacción
it: Resistenza riscaldamento
nl: Verwarmingsweerstand

source: Capteur de température d’admission
de: Ansauglufttemperatursensor
el: Αισθητήρας θερμοκρασίας εισαγωγής
es: Sensor de temperatura de admisión
it: Sensore temperatura aspirazione
nl: Inlaattemperatuursensor

source: Capteur d’embrayage
de: Kupplungssensor
el: Αισθητήρας συμπλέκτη
es: Sensor de embrague
it: Sensore frizione
nl: Koppelsensor

source: Embrayage simple disque
de: Einscheiben-Kupplung
el: Μονός δίσκος συμπλέκτη
es: Embrague de disco simple
it: Frizione a disco singolo
nl: Enkel schijfkoppelings

source: Embrayage double disque
de: Zweischeiben-Kupplung
el: Διπλός δίσκος συμπλέκτη
es: Embrague de doble disco
it: Frizione a doppio disco
nl: Dubbel schijfkoppelings

source: Disque d'embrayage
de: Kupplungsscheibe
el: Δίσκος συμπλέκτη
es: Disco de embrague
it: Disco frizione
nl: Koppelingsschijf

source: Plateau de pression
de: Reifendrucksensor
el: Πλάκα πίεσης
es: Plato de presión
it: Piastra di pressione
nl: Drukplaat

source: Butée d'embrayage
de: Kupplungslager
el: Ρουλεμάν συμπλέκτη
es: Collarín de embrague
it: Cuscinetto reggispinta
nl: Koppelingsdruklager

source: Maître-cylindre
de: Hauptbremszylinder
el: Κύριος κύλινδρος
es: Cilindro maestro
it: Pompa principale
nl: Hoofdremcilinder

source: Cylindre esclave
de: Geber-/Nehmerzylinder
el: Υποκύλινδρος
es: Cilindro esclavo
it: Cilindro ausiliario
nl: Slavecilinder

source: Levier / fourchette
de: Hebel / Gabel
el: Μοχλός / πιρούνι
es: Palanca / horquilla
it: Leva / forchetta
nl: Hendel / vork

source: Type d'embrayage
de: Kupplungsart
el: Τύπος συμπλέκτη
es: Tipo de embrague
it: Tipo di frizione
nl: Type koppeling

source: Boîtes mécaniques compatibles
de: Kompatible mechanische Getriebe
el: Συμβατά μηχανικά κιβώτια
es: Cajas mecánicas compatibles
it: Cambi meccanici compatibili
nl: Compatibele handgeschakelde versnellingsbakken

source: Plateau d'embrayage
de: Kupplungsdruckplatte
el: Πλάκα συμπλέκτη
es: Plato de embrague
it: Piatto frizione
nl: Koppelingsplaat

source: Liste des composants présents dans cet embrayage
de: Liste der in dieser Kupplung vorhandenen Komponenten
el: Λίστα εξαρτημάτων στον συμπλέκτη
es: Lista de componentes presentes en este embrague
it: Elenco dei componenti presenti in questa frizione
nl: Lijst van componenten aanwezig in deze koppeling

source: Composants
de: Komponenten
el: Στοιχεία
es: Componentes
it: Componenti
nl: Componenten

source: Embrayage
de: Kupplung
el: Συμπλέκτης
es: Embrague
it: Frizione
nl: Koppeling

source: Embrayages
de: Kupplung
el: Συμπλέκτες
es: Embrague
it: Frizione
nl: Koppeling

source: Balai avant
de: Vorderer Wischer
el: Μπροστινό σκουπάκι υαλοκαθαριστήρα
es: Escobilla delantera
it: Spazzola anteriore
nl: Voorste wisser

source: Balai arrière
de: Hinterer Wischer
el: Πίσω σκουπάκι υαλοκαθαριστήρα
es: Escobilla trasera
it: Spazzola posteriore
nl: Achterste wisser

source: Moteur essuie-glace avant
de: Vorderer Scheibenwischermotor
el: Μοτέρ μπροστινού υαλοκαθαριστήρα
es: Motor del limpiaparabrisas delantero
it: Motore tergicristallo anteriore
nl: Voorruitwissermotor

source: Moteur essuie-glace arrière
de: Hinterer Scheibenwischermotor
el: Μοτέρ πίσω υαλοκαθαριστήρα
es: Motor del limpiaparabrisas trasero
it: Motore tergicristallo posteriore
nl: Achterruitwissermotor

source: Type de pièce d'essuyage
de: Typ Wischersystem
el: Τύπος εξαρτήματος υαλοκαθαριστήρα
es: Tipo de pieza de limpieza
it: Tipo pezzo tergicristallo
nl: Type wisseronderdeel

source: Pièce d'essuyage
de: Wischerteil
el: Εξάρτημα υαλοκαθαριστήρα
es: Pieza de limpieza
it: Pezzo tergicristallo
nl: Wisseronderdeel

source: Pièces d'essuyage
de: Wischerteile
el: Εξαρτήματα υαλοκαθαριστήρων
es: Piezas de limpieza
it: Pezzi tergicristallo
nl: Wisseronderdelen

source: Avant Gauche
de: Vorne Links
el: Εμπρός Αριστερά
es: Delantero izquierdo
it: Anteriore Sinistro
nl: Voor links

source: Avant Droit
de: Vorne Rechts
el: Εμπρός Δεξιά
es: Delantero derecho
it: Anteriore Destro
nl: Voor rechts

source: Arrière Gauche
de: Hinten Links
el: Πίσω Αριστερά
es: Trasero izquierdo
it: Posteriore Sinistro
nl: Achter links

source: Arrière Droit
de: Hinten Rechts
el: Πίσω Δεξιά
es: Trasero derecho
it: Posteriore Destro
nl: Achter rechts

source: Troisième feu stop
de: Drittes Bremslicht
el: Τρίτο φανάρι φρένων
es: Tercera luz de freno
it: Terza luce stop
nl: Derde remlicht

source: Antibrouillard AV
de: Nebelscheinwerfer vorne
el: Εμπρός προβολέας ομίχλης
es: Antiniebla delantero
it: Fendinebbia anteriore
nl: Mistlamp voor

source: Antibrouillard AR
de: Nebelscheinwerfer hinten
el: Πίσω προβολέας ομίχλης
es: Antiniebla trasero
it: Fendinebbia posteriore
nl: Mistlamp achter

source: Clignotant Avant Gauche
de: Blinker vorne links
el: Φλας Εμπρός Αριστερά
es: Intermitente delantero izquierdo
it: Freccia anteriore sinistra
nl: Knipperlicht voor links

source: Clignotant Avant Droit
de: Blinker vorne rechts
el: Φλας Εμπρός Δεξιά
es: Intermitente delantero derecho
it: Freccia anteriore destra
nl: Knipperlicht voor rechts

source: Clignotant Arrière Gauche
de: Blinker hinten links
el: Φλας Πίσω Αριστερά
es: Intermitente trasero izquierdo
it: Freccia posteriore sinistra
nl: Knipperlicht achter links

source: Clignotant Arrière Droit
de: Blinker hinten rechts
el: Φλας Πίσω Δεξιά
es: Intermitente trasero derecho
it: Freccia posteriore destra
nl: Knipperlicht achter rechts

source: Type / Position du feu
de: Typ / Position des Lichts
el: Τύπος / Θέση φαναριού
es: Tipo / Posición del faro
it: Tipo / Posizione della luce
nl: Type / positie van de lamp

source: Feux
de: Lichter
el: Φανάρια
es: Luces
it: Luci
nl: Lampen

source: Filtre à air
de: Luftfilter
el: Φίλτρο αέρα
es: Filtro de aire
it: Filtro aria
nl: Luchtfilter

source: Filtre à huile
de: Ölfilter
el: Φίλτρο λαδιού
es: Filtro de aceite
it: Filtro olio
nl: Oliefilter

source: Filtre à carburant
de: Kraftstofffilter
el: Φίλτρο καυσίμου
es: Filtro de combustible
it: Filtro carburante
nl: Brandstoffilter

source: Filtre à pollen
de: Pollenfilter
el: Φίλτρο γύρης
es: Filtro de habitáculo
it: Filtro polline
nl: Pollenfilter

source: Type de filtre
de: Filtertyp
el: Τύπος φίλτρου
es: Tipo de filtro
it: Tipo di filtro
nl: Type filter

source: Nom du filtre
de: Filtername
el: Όνομα φίλτρου
es: Nombre del filtro
it: Nome del filtro
nl: Naam van het filter

source: Filtres
de: Filter
el: Φίλτρα
es: Filtros
it: Filtri
nl: Filters

source: Huile moteur
de: Motoröl
el: Λάδι κινητήρα
es: Aceite de motor
it: Olio motore
nl: Motorolie

source: Huile de pont
de: Differentialöl
el: Λάδι διαφορικού
es: Aceite de diferencial
it: Olio differenziale
nl: Differentieelolie

source: Liquide de refroidissement
de: Kühlmittel
el: Υγρό ψύξης
es: Líquido refrigerante
it: Liquido raffreddamento
nl: Koelvloeistof

source: Lave-glace
de: Scheibenwaschflüssigkeit
el: Υγρό υαλοκαθαριστήρα
es: Líquido limpiaparabrisas
it: Liquido tergicristallo
nl: Ruitensproeiervloeistof

source: Liquide de frein
de: Bremsflüssigkeit
el: Υγρό φρένων
es: Líquido de frenos
it: Liquido freni
nl: Remvloeistof

source: Huile de direction
de: Servolenkungsöl
el: Λάδι υδραυλικής διεύθυνσης
es: Aceite de dirección
it: Olio servosterzo
nl: Stuurbekrachtigingsolie

source: Type de fluide
de: Flüssigkeitstyp
el: Τύπος υγρού
es: Tipo de fluido
it: Tipo di fluido
nl: Type vloeistof

source: Nom du fluide
de: Name der Flüssigkeit
el: Όνομα υγρού
es: Nombre del fluido
it: Nome del fluido
nl: Naam van de vloeistof

source: Qualité du fluide
de: Flüssigkeitsqualität
el: Ποιότητα υγρού
es: Calidad del fluido
it: Qualità del fluido
nl: Kwaliteit van de vloeistof

source: Fluides
de: Flüssigkeiten
el: Υγρά
es: Fluidos
it: Fluidi
nl: Vloeistoffen

source: + entrée / - sortie (litres)
de: + Ein / - Aus (litres)
el: + εισροή / - εκροή (λίτρα)
es: + entrada / - salida (litros)
it: + entrata / - uscita (litres)
nl: + in / - uit (litres)

source: %(fluide)s : %(variation)s L
el: %(fluide)s : %(variation)d

source: Étrier de frein AVG
de: Bremssattel vorne links
el: Δαγκάνα φρένου Αριστερό Εμπρός
es: Pinza de freno delantera izquierda
it: Pinza freno anteriore sinistra
nl: Remklauw LVV

source: Étrier de frein AVD
de: Bremssattel vorne rechts
el: Δαγκάνα φρένου Δεξί Εμπρός
es: Pinza de freno delantera derecha
it: Pinza freno anteriore destra
nl: Remklauw RVV

source: Étrier de frein ARG
de: Bremssattel hinten links
el: Δαγκάνα φρένου Αριστερό Πίσω
es: Pinza de freno trasera izquierda
it: Pinza freno posteriore sinistra
nl: Remklauw LVA

source: Étrier de frein ARD
de: Bremssattel hinten rechts
el: Δαγκάνα φρένου Δεξί Πίσω
es: Pinza de freno trasera derecha
it: Pinza freno posteriore destra
nl: Remklauw RVA

source: Support étrier avant
de: Vorderer Bremssattelhalter
el: Στήριγμα δαγκάνας εμπρός
es: Soporte de pinza delantero
it: Supporto pinza anteriore
nl: Remklauwhouder vooraan

source: Support étrier arrière
de: Hinterer Bremssattelhalter
el: Στήριγμα δαγκάνας πίσω
es: Soporte de pinza trasero
it: Supporto pinza posteriore
nl: Remklauwhouder achteraan

source: Kit réparation étrier
de: Reparatursatz Bremssattel
el: Σετ επισκευής δαγκάνας
es: Kit de reparación de pinza
it: Kit riparazione pinza
nl: Reparatieset remklauw

source: Plaquettes AV
de: Bremsbeläge vorne
el: Τακάκια εμπρός
es: Pastillas delanteras
it: Pastiglie anteriori
nl: Remblokken vooraan

source: Plaquettes AR
de: Bremsbeläge hinten
el: Τακάκια πίσω
es: Pastillas traseras
it: Pastiglie posteriori
nl: Remblokken achteraan

source: Disques AV
de: Bremsscheiben vorne
el: Δίσκοι εμπρός
es: Discos delanteros
it: Dischi anteriori
nl: Remschijven vooraan

source: Disques AR
de: Bremsscheiben hinten
el: Δίσκοι πίσω
es: Discos traseros
it: Dischi posteriori
nl: Remschijven achteraan

source: Épaisseur AV
de: Dicke vorne
el: Πάχος εμπρός
es: Espesor delantero
it: Spessore anteriore
nl: Dikte vooraan

source: Épaisseur AR
de: Dicke hinten
el: Πάχος πίσω
es: Espesor trasero
it: Spessore posteriore
nl: Dikte achteraan

source: Épaisseur min AV
de: Mindestdicke vorne
el: Ελάχιστο πάχος εμπρός
es: Espesor mínimo delantero
it: Spessore min anteriore
nl: Min. dikte vooraan

source: Épaisseur min AR
de: Mindestdicke hinten
el: Ελάχιστο πάχος πίσω
es: Espesor mínimo trasero
it: Spessore min posteriore
nl: Min. dikte achteraan

source: Porte étrier
de: Träger Bremssattel
el: Στήριγμα δαγκάνας
es: Portapinzas
it: Supporto pinza
nl: Remklauwbeugel

source: Pompe ABS
de: ABS-Pumpe
el: Αντλία ABS
es: Bomba ABS
it: Pompa ABS
nl: ABS-pomp

source: Liquide qualité
de: Flüssigkeitsqualität
el: Ποιότητα υγρού
es: Calidad del líquido
it: Qualità liquido
nl: Vloeistofkwaliteit

source: Servo-frein
de: Bremskraftverstärker
el: Ενισχυτής φρένου
es: Servofreno
it: Servofreno
nl: Rembekrachtiger

source: Cylindre récepteur AV/AR G/D
de: Radbremszylinder vorne/hinten L/R
el: Κύλινδρος υποδοχής Εμπρός/Πίσω Αριστερά/Δεξιά
es: Cilindro receptor del./tras. izq./der.
it: Cilindro ricevitore A/P S/D
nl: Ontvangercilinder V/A L/R

source: Petites fournitures freins
de: Kleinteile Bremsen
el: Μικροϋλικά φρένων
es: Pequeños suministros de freno
it: Piccoli materiali freni
nl: Kleine remonderdelen

source: Graisse
de: Fett
el: Γράσο
es: Grasa
it: Grasso
nl: Vet

source: Coulisseaux
de: Führungsbolzen
el: Οδηγοί δαγκάνας
es: Guías
it: Scorrimenti
nl: Zijgeleiders

source: Flexibles
de: Bremsleitungen
el: Ευλύγιστοι σωλήνες
es: Latiguillos
it: Flessibili
nl: Remslangen

source: Tuyau
de: Schlauch
el: Σωλήνας
es: Tubería
it: Tubo
nl: Leiding

source: Nippe
de: Entlüftungsventil
el: Νίπλας
es: Racor
it: Nipplo
nl: Ontluchtingsnippel

source: Master vac
de: Vakuumpumpe
el: Κεντρική αντλία φρένων

source: Ressort avant
de: Vorderfeder
el: Ελατήριο εμπρός
es: Resorte delantero
it: Molla anteriore
nl: Veer vooraan

source: Ressort arrière
de: Hinterfeder
el: Ελατήριο πίσω
es: Resorte trasero
it: Molla posteriore
nl: Veer achteraan

source: Témoin usure avant
de: Verschleißanzeige vorne
el: Ένδειξη φθοράς εμπρός
es: Sensor de desgaste delantero
it: Spia usura anteriore
nl: Slijtindicator vooraan

source: Témoin usure arrière
de: Verschleißanzeige hinten
el: Ένδειξη φθοράς πίσω
es: Sensor de desgaste trasero
it: Spia usura posteriore
nl: Slijtindicator achteraan

source: Cable frein à main
de: Handbremsseil
el: Σύρμα χειρόφρενου
es: Cable de freno de mano
it: Cavo freno a mano
nl: Handremkabel

source: Type de pièce de freinage
de: Art des Bremsenteils
el: Τύπος εξαρτήματος φρένων
es: Tipo de pieza de frenado
it: Tipo pezzo frenante
nl: Type remonderdeel

source: Pièce de freinage
de: Bremsenteil
el: Εξάρτημα φρένων
es: Pieza de frenado
it: Pezzo frenante
nl: Remonderdeel

source: Pièces de freinage
de: Bremsteile
el: Εξαρτήματα φρένων
es: Piezas de frenado
it: Pezzi frenanti
nl: Remonderdelen

source: Pièce habitacle
de: Innenraumteil
el: Εξάρτημα εσωτερικού
es: Pieza del habitáculo
it: Pezzo abitacolo
nl: Interieuronderdeel

source: Pièces habitacle
de: Innenraumteile
el: Εξαρτήματα εσωτερικού
es: Piezas del habitáculo
it: Pezzi abitacolo
nl: Interieuronderdelen

source: Siège conducteur
de: Fahrersitz
el: Κάθισμα οδηγού
es: Asiento del conductor
it: Sedile conducente
nl: Bestuurdersstoel

source: Siège passager
de: Beifahrersitz
el: Κάθισμα συνοδηγού
es: Asiento del pasajero
it: Sedile passeggero
nl: Passagiersstoel

source: Siège arrière droit
de: Hinterer rechter Sitz
el: Κάθισμα πίσω δεξιά
es: Asiento trasero derecho
it: Sedile posteriore destro
nl: Achterstoel rechts

source: Siège arrière gauche
de: Hinterer linker Sitz
el: Κάθισμα πίσω αριστερά
es: Asiento trasero izquierdo
it: Sedile posteriore sinistro
nl: Linker achterzetel

source: Type de siège
de: Sitztyp
el: Τύπος καθίσματος
es: Tipo de asiento
it: Tipo di sedile
nl: Type zetel

source: Siège
de: Sitz
el: Κάθισμα
es: Asiento
it: Sedile
nl: Zetel

source: Sièges
de: Sitze
el: Καθίσματα
es: Asientos
it: Sedili
nl: Zetels

source: Volant
de: Lenkrad
el: Τιμόνι
es: Volante
it: Volante
nl: Stuur

source: Volants
de: Lenkräder
el: Τιμόνια
es: Volantes
it: Volanti
nl: Sturen

source: Radio
el: Ραδιόφωνο

source: Radios
el: Ραδιόφωνα
it: Radio

source: Tapis
de: Teppiche
el: Πατάκια
es: Alfombrillas
it: Tappeti
nl: Mat

source: Ceinture de sécurité
de: Sicherheitsgurt
el: Ζώνη ασφαλείας
es: Cinturón de seguridad
it: Cintura di sicurezza
nl: Veiligheidsgordel

source: Ceintures de sécurité
de: Sicherheitsgurte
el: Ζώνες ασφαλείας
es: Cinturones de seguridad
it: Cinture di sicurezza
nl: Veiligheidsgordels

source: Harnais
de: Gurtzeug
el: Ιμάντες ασφαλείας
es: Arnés
it: Imbracatura
nl: Harnas

source: Compteurs / Commodo
de: Instrumente / Lenksäulenbedienelemente
el: Οργανα / Διακόπτες
es: Cuadro de instrumentos / Mando
it: Contatori / Comando
nl: Meters / Bediening

source: Conducteur
de: Fahrer
el: Οδηγός
es: Conductor
it: Conducente
nl: Bestuurder

source: Passager
de: Beifahrer
el: Συνοδηγός
es: Pasajero
it: Passeggero
nl: Passagier

source: Latéral gauche
de: Linke Seite
el: Πλευρά αριστερά
es: Lateral izquierdo
it: Laterale sinistro
nl: Linkerzijde

source: Latéral droit
de: Rechte Seite
el: Πλευρά δεξιά
es: Lateral derecho
it: Laterale destro
nl: Rechterzijde

source: Sièges arrière droit
de: Hinterer rechter Sitz
el: Πίσω καθίσματα δεξιά
es: Asientos traseros derechos
it: Sedili posteriori destri
nl: Rechter achterzetel

source: Sièges arrière gauche
de: Hinterer linker Sitz
el: Πίσω καθίσματα αριστερά
es: Asientos traseros izquierdos
it: Sedili posteriori sinistri
nl: Linker achterzetel

source: Position de l'airbag
de: Airbag-Position
el: Θέση αερόσακου
es: Posición del airbag
it: Posizione airbag
nl: Airbagpositie

source: Airbag
el: Αερόσακος

source: Airbags
el: Αερόσακοι
it: Airbag

source: Front lift
de: Frontheber
el: Ανύψωση εμπρός
es: Elevación delantera
it: Sollevamento anteriore
nl: Voorlift

source: Rear lift
de: Heckheber
el: Ανύψωση πίσω
es: Elevación trasera
it: Sollevamento posteriore
nl: Achterlift

source: Huile compresseur
de: Kompressoröl
el: Λάδι συμπιεστή
es: Aceite del compresor
it: Olio compressore
nl: Compressorolie

source: Type de pièce hydraulique
de: Art des Hydraulikteils
el: Τύπος υδραυλικού εξαρτήματος
es: Tipo de pieza hidráulica
it: Tipo pezzo idraulico
nl: Type hydraulisch onderdeel

source: Pièce hydraulique
de: Hydraulikteile
el: Υδραυλικό εξάρτημα
es: Pieza hidráulica
it: Pezzo idraulico
nl: Hydraulisch onderdeel

source: Pièces hydrauliques
de: Hydraulikteile
el: Υδραυλικά εξαρτήματα
es: Piezas hidráulicas
it: Pezzi idraulici
nl: Hydraulische onderdelen

source: Largeur en pouces, ex: 7, 7.5, 8
de: Breite in Zoll, z.B.: 7, 7.5, 8
el: Πλάτος σε ίντσες, π.χ.: 7, 7.5, 8
es: Anchura en pulgadas, ej.: 7, 7.5, 8
it: Larghezza in pollici, es: 7, 7.5, 8
nl: Breedte in inches, bv: 7, 7.5, 8

source: Diamètre en pouces
de: Durchmesser in Zoll
el: Διάμετρος σε ίντσες
es: Diámetro en pulgadas
it: Diametro in pollici
nl: Diameter in inches

source: Ex: 5x100
de: Bsp.: 5x100
el: Π.χ.: 5x100
es: Ej.: 5x100
it: Es: 5x100
nl: Bv: 5x100

source: Diamètre central en mm
de: Zentraldurchmesser in mm
el: Κεντρική διάμετρος σε mm
es: Diámetro central en mm
it: Diametro centrale in mm
nl: Centrale boring in mm

source: Déport ET en mm
de: Einpresstiefe ET in mm
el: Offset ET σε mm
es: Desplazamiento ET en mm
it: Offset ET in mm
nl: ET-offset in mm

source: Jante
de: Felge
el: Ζάντα
es: Llanta
it: Cerchio
nl: Velg

source: Jante %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s
de: Felge %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s
el: Ζάντα %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s
es: Llanta %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s
it: Cerchio %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s
nl: Velg %(largeur)sx%(taille)s ET%(et)s - %(entraxe)s

source: Arbre à cames admission
de: Einlassnockenwelle
el: Εκκεντροφόρος εισαγωγής
es: Árbol de levas de admisión
it: Albero a camme aspirazione
nl: Nokkenas inlaat

source: Arbre à cames échappement
de: Auslassnockenwelle
el: Εκκεντροφόρος εξαγωγής
es: Árbol de levas de escape
it: Albero a camme scarico
nl: Nokkenas uitlaat

source: Vilebrequin
de: Kurbelwelle
el: Στρόφαλος
es: Cigüeñal
it: Albero motore
nl: Krukas

source: Bielle
de: Pleuel
el: Μπιέλα
es: Biela
nl: Drijfstang

source: Durite Eau
de: Wasserleitung
el: Σωλήνας νερού
es: Manguito de agua
it: Tubo acqua
nl: Waterleiding

source: Durite Huile
de: Ölleitung
el: Σωλήνας λαδιού
es: Manguito de aceite
it: Tubo olio
nl: Olieslang

source: Durite Carburant
de: Kraftstoffleitung
el: Σωλήνας καυσίμου
es: Manguito de combustible
it: Tubo carburante
nl: Brandstofslang

source: Soupape
de: Ventil
el: Βαλβίδα
es: Válvula
it: Valvola
nl: Klep

source: Bloc moteur
de: Motorblock
el: Μπλοκ κινητήρα
es: Bloque motor
it: Blocco motore
nl: Motorblok

source: Ressorts de Soupapes
de: Ventilfedern
el: Ελατήρια βαλβίδων
es: Muelles de válvula
it: Molle valvole
nl: Klepveren

source: Culbuteurs
de: Kipphebel
el: Μπιέλες βαλβίδων
es: Balancines
it: Bilancieri
nl: Tuimelaars

source: Culasse
de: Zylinderkopf
el: Κεφαλή κυλίνδρων
es: Culata
it: Testata
nl: Cilinderkop

source: Carter Huile
de: Ölwanne
el: Κάρτερ λαδιού
es: Cárter de aceite
it: Coppa dell’olio
nl: Oliecarter

source: Pompe Huile
de: Ölpumpe
el: Αντλία λαδιού
es: Bomba de aceite
it: Pompa olio
nl: Oliepomp

source: Échangeur
de: Wärmetauscher
el: Εναλλάκτης
es: Intercambiador
it: Scambiatore
nl: Warmtewisselaar

source: Pressoirs Hydraulique
de: Hydraulische Tassenstößel
el: Υδραυλικά πιεστήρια
es: Taqués hidráulicos
it: Pressori idraulici
nl: Hydraulische stoters

source: Joint de Culasse
de: Zylinderkopfdichtung
el: Φλάντζα κεφαλής
es: Junta de culata
it: Guarnizione testata
nl: Koppakking

source: Poulie Arbre A Came Admission
de: Einlassnockenwellenriemenscheibe
el: Τροχαλία εκκεντροφόρου εισαγωγής
es: Polea del árbol de levas de admisión
it: Puleggia albero a camme aspirazione
nl: Inlaatnokkenaspoelie

source: Poulie Arbre A Came Échappement
de: Auslassnockenwellenriemenscheibe
el: Τροχαλία εκκεντροφόρου εξαγωγής
es: Polea del árbol de levas de escape
it: Puleggia albero a camme scarico
nl: Uitlaatnokkenaspoelie

source: Poulie de Vilebrequin
de: Kurbelwellenriemenscheibe
el: Τροχαλία στρόφαλου
es: Polea del cigüeñal
it: Puleggia albero motore
nl: Krukaspoelie

source: Distribution
de: Steuerung
el: Κινηματική διάταξη
es: Distribución
it: Distribuzione
nl: Distributie

source: Chaine de Distribution
de: Steuerkette
el: Αλυσίδα χρονισμού
es: Cadena de distribución
it: Catena di distribuzione
nl: Distributieketting

source: Courroie de Distribution
de: Steuerriemen
el: Ιμάντας χρονισμού
es: Correa de distribución
it: Cinghia di distribuzione
nl: Distributieriem

source: Galets
de: Rollen
el: Ρουλεμάν
es: Rodillos
it: Rulli
nl: Looprollen

source: Galet Tendeur
de: Spannrolle
el: Τεντωτήρας ιμάντα
es: Rodillo tensor
it: Rullo tendicinghia
nl: Spanrol
