Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Choisir le système de freinage arrière
de: Hinteres Bremssystem auswählen
el: Επιλέξτε το σύστημα πίσω φρένων
es: Elegir el sistema de frenado trasero
it: Scegli il sistema frenante posteriore
nl: Kies het achterremsysteem

source: Sélectionner un système de freinage arrière
de: Hinteres Bremssystem auswählen
el: Επιλέξτε σύστημα πίσω φρένων
es: Seleccionar el sistema de frenado trasero
it: Seleziona un sistema frenante posteriore
nl: Selecteer een achterremsysteem

source: Moteur du véhicule:
de: Motor des Fahrzeugs:
el: Κινητήρας οχήματος:
es: Motor del vehículo:
it: Motore del veicolo:
nl: Motor van het voertuig:

source: Choisir un moteur
de: Motor auswählen
el: Επιλέξτε κινητήρα
es: Elegir un motor
it: Scegli un motore
nl: Kies een motor

source: Sélectionner un moteur
de: Motor auswählen
el: Επιλέξτε κινητήρα
es: Seleccionar un motor
it: Seleziona un motore
nl: Selecteer een motor

source: Lier le moteur
de: Motor verknüpfen
el: Σύνδεση Κινητήρα
es: Vincular el motor
it: Collega il motore
nl: Koppel de motor

source: Pneus du véhicule
de: Fahrzeugreifen
el: Ελαστικά οχήματος
es: Neumáticos del vehículo
it: Pneumatici del veicolo
nl: Voertuigbanden

source: Sélectionner les pneus
de: Reifen auswählen
el: Επιλέξτε τα ελαστικά
es: Seleccionar los neumáticos
it: Seleziona i pneumatici
nl: Selecteer de banden

source: Liste de tous les véhicules
de: Liste aller Fahrzeuge
el: Λίστα όλων των οχημάτων
es: Lista de todos los vehículos
it: Elenco di tutti i veicoli
nl: Lijst van alle voertuigen

source: Aucun véhicule trouvé.
de: Keine Fahrzeuge gefunden.
el: Δεν βρέθηκε κανένα όχημα.
es: No se encontraron vehículos.
it: Nessun veicolo trovato.
nl: Geen voertuigen gevonden.

source: Véhicule :
de: Fahrzeug :
el: Όχημα :
es: Vehículo :
it: Veicolo :
nl: Voertuig :

source: Rechercher un exemplaire par immatriculation...
de: Nach einem Exemplar anhand des Kennzeichens suchen...
el: Αναζήτηση δείγματος με βάση την πινακίδα...
es: Buscar un ejemplar por matrícula...
it: Cerca un esemplare per targa...
nl: Zoek een exemplaar op kenteken...

source: Ajouter un exemplaire
de: Ein Exemplar hinzufügen
el: Προσθήκη αντιτύπου
es: Agregar un ejemplar
it: Aggiungi un esemplare
nl: Een exemplaar toevoegen

source: Aucun exemplaire enregistré pour ce modèle.
de: Für dieses Modell sind keine Exemplare vorhanden.
el: Δεν έχει καταχωρηθεί κανένα δείγμα για αυτό το μοντέλο.
es: No hay ejemplares registrados para este modelo.
it: Nessun esemplare registrato per questo modello.
nl: Geen exemplaar geregistreerd voor dit model.

source: Modifier le véhicule
de: Fahrzeug bearbeiten
el: Τροποποίηση οχήματος
es: Modificar el vehículo
it: Modifica il veicolo
nl: Voertuig wijzigen

source: Enregistrer les modifications
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
it: Salva le modifiche
nl: Wijzigingen opslaan

source: Ajouter un système de freinage avant
de: Vorderbremssystem hinzufügen
el: Προσθήκη συστήματος εμπρόσθιου φρένου
es: Añadir un sistema de frenado delantero
it: Aggiungi un sistema frenante anteriore
nl: Voorremsysteem toevoegen

source: Marque disques avant
de: Marke der Vorderscheiben
el: Μάρκα δίσκων εμπρός
es: Marca de los discos delanteros
it: Marca dischi anteriori
nl: Merk van de voorremschijven

source: Diamètre disques avant (mm)
de: Durchmesser der Vorderscheiben (mm)
el: Διάμετρος δίσκων εμπρός (mm)
es: Diámetro de los discos delanteros (mm)
it: Diametro dischi anteriori (mm)
nl: Diameter van de voorremschijven (mm)

source: Épaisseur disques avant (mm)
de: Dicke der Vorderscheiben (mm)
el: Πάχος δίσκων εμπρός (mm)
es: Espesor de los discos delanteros (mm)
it: Spessore dischi anteriori (mm)
nl: Dikte van de voorremschijven (mm)

source: Épaisseur minimum disques avant (mm)
de: Mindestdicke der Vorderscheiben (mm)
el: Ελάχιστο πάχος δίσκων εμπρός (mm)
es: Espesor mínimo de los discos delanteros (mm)
it: Spessore minimo dischi anteriori (mm)
nl: Minimale dikte van de voorremschijven (mm)

source: Marque plaquettes avant
de: Marke der Vorderbremsbeläge
el: Μάρκα τακακίων εμπρός
es: Marca de las pastillas delanteras
it: Marca pastiglie anteriori
nl: Merk van de voorremblokken

source: Épaisseur plaquettes avant (mm)
de: Dicke der Vorderbremsbeläge (mm)
el: Πάχος τακακίων εμπρός (mm)
es: Espesor de las pastillas delanteras (mm)
it: Spessore pastiglie anteriori (mm)
nl: Dikte van de voorremblokken (mm)

source: Détails du freinage
de: Bremssystem-Details
el: Λεπτομέρειες φρένων
es: Detalles del motor
it: Dettagli del sistema frenante
nl: Remdetails

source: Marque disque avant
de: Marke der Vorderscheibe
el: Μάρκα δίσκου εμπρός
es: Marca del disco delantero
it: Marca disco anteriore
nl: Merk van de voorremschijf

source: Taille disque avant
de: Größe der Vorderscheibe
el: Μέγεθος δίσκου εμπρός
es: Tamaño del disco delantero
it: Dimensione disco anteriore
nl: Grootte van de voorremschijf

source: Epaisseur du disque avant
de: Dicke der Vorderscheibe
el: Πάχος δίσκου εμπρός
es: Espesor del disco delantero
it: Spessore del disco anteriore
nl: Dikte van de voorremschijf

source: Epaisseur minimum du disque avant
de: Mindestdicke der Vorderscheibe
el: Ελάχιστο πάχος δίσκου εμπρός
es: Espesor mínimo del disco delantero
it: Spessore minimo del disco anteriore
nl: Minimale dikte van de voorremschijf

source: Liste des pièces de frein avant
de: Liste der Vorderbremsenteile
el: Λίστα εξαρτημάτων εμπρόσθιου φρένου
es: Lista de piezas del freno delantero
it: Elenco dei componenti dei freni anteriori
nl: Lijst van voorremonderdelen

source: Liste des freins avant
de: Liste der Vorderbremsen
el: Λίστα εμπρόσθιων φρένων
es: Lista de frenos delanteros
it: Elenco dei freni anteriori
nl: Lijst van de voorremmen

source: Marque des disques avant
de: Marke der Vorderscheiben
el: Μάρκα δίσκων εμπρός
es: Marca de los discos delanteros
it: Marca dei dischi anteriori
nl: Merk van de voorremschijven

source: Diamètre des disques avant
de: Durchmesser der Vorderscheiben
el: Διάμετρος δίσκων εμπρός
es: Diámetro de los discos delanteros
it: Diametro dei dischi anteriori
nl: Diameter van de voorremschijven

source: Epaisseur des disques avant
de: Dicke der Vorderscheiben
el: Πάχος δίσκων εμπρός
es: Espesor de los discos delanteros
it: Spessore dei dischi anteriori
nl: Dikte van de voorremschijven

source: Epaisseur minimum des disques arrière
de: Mindestdicke der Hinterbremsen
el: Ελάχιστο πάχος δίσκων πίσω
es: Espesor mínimo de los discos traseros
it: Spessore minimo dei dischi posteriori
nl: Minimale dikte van de achterremschijven

source: Epaisseur minimum des disques avant
de: Mindestdicke der Vorderscheiben
el: Ελάχιστο πάχος δίσκων εμπρός
es: Espesor mínimo de los discos delanteros
it: Spessore minimo dei dischi anteriori
nl: Minimale dikte van de voorremschijven

source: Affichage de _START_ à _END_ sur _TOTAL_ freins
de: Anzeige von _START_ bis _END_ von insgesamt _TOTAL_ Bremsen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ φρένα
es: Mostrando de _START_ a _END_ de _TOTAL_ frenos
it: Visualizzazione da _START_ a _END_ di _TOTAL_ freni
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ remmen

source: Aucun système de freinage trouvé
de: Kein Bremssystem gefunden
el: Δεν βρέθηκε κανένα σύστημα πέδησης
es: No se encontró ningún sistema de frenado
it: Nessun sistema frenante trovato
nl: Geen remsysteem gevonden

source: Ajouter un système de freinage arrière
de: Hinteres Bremssystem hinzufügen
el: Προσθήκη συστήματος πίσω φρένων
es: Añadir un sistema de frenado trasero
it: Aggiungi un sistema frenante posteriore
nl: Achterremsysteem toevoegen

source: Marque disques arrière
de: Marke der Hinterradscheiben
el: Μάρκα δίσκων πίσω
es: Marca de los discos traseros
it: Marca dischi posteriori
nl: Merk van de achterremschijven

source: Diamètre disques arrière (mm)
de: Durchmesser der Hinterradscheiben (mm)
el: Διάμετρος δίσκων πίσω (mm)
es: Diámetro de los discos traseros (mm)
it: Diametro dischi posteriori (mm)
nl: Diameter van de achterremschijven (mm)

source: Épaisseur disques arrière (mm)
de: Dicke der Hinterradscheiben (mm)
el: Πάχος δίσκων πίσω (mm)
es: Espesor de los discos traseros (mm)
it: Spessore dischi posteriori (mm)
nl: Dikte van de achterremschijven (mm)

source: Épaisseur minimum disques arrière (mm)
de: Mindestdicke der Hinterradscheiben (mm)
el: Ελάχιστο πάχος δίσκων πίσω (mm)
es: Espesor mínimo de los discos traseros (mm)
it: Spessore minimo dischi posteriori (mm)
nl: Minimale dikte van de achterremschijven (mm)

source: Marque plaquettes arrière
de: Marke der Hinterbremsbeläge
el: Μάρκα τακακίων πίσω
es: Marca de las pastillas traseras
it: Marca pastiglie posteriori
nl: Merk van de achterremblokken

source: Épaisseur plaquettes arrière (mm)
de: Dicke der Hinterbremsbeläge (mm)
el: Πάχος τακακίων πίσω (mm)
es: Espesor de las pastillas traseras (mm)
it: Spessore pastiglie posteriori (mm)
nl: Dikte van de achterremblokken (mm)

source: Marque disque arrière
de: Marke der Hinterradscheibe
el: Μάρκα δίσκου πίσω
es: Marca del disco trasero
it: Marca disco posteriore
nl: Merk van de achterremschijf

source: Taille disque arrière
de: Größe der Hinterradscheibe
el: Μέγεθος δίσκου πίσω
es: Tamaño del disco trasero
it: Dimensione disco posteriore
nl: Grootte van de achterremschijf

source: Epaisseur du disque arrière
de: Dicke der Hinterradscheibe
el: Πάχος δίσκου πίσω
es: Espesor del disco trasero
it: Spessore del disco posteriore
nl: Dikte van de achterremschijf

source: Epaisseur minimum du disque arrière
de: Mindestdicke der Hinterradscheibe
el: Ελάχιστο πάχος δίσκου πίσω
es: Espesor mínimo del disco trasero
it: Spessore minimo del disco posteriore
nl: Minimale dikte van de achterremschijf

source: Liste des pièces de frein arrière
de: Liste der hinteren Bremsenteile
el: Λίστα εξαρτημάτων πίσω φρένων
es: Lista de piezas del freno trasero
it: Elenco dei componenti dei freni posteriori
nl: Lijst van achterremonderdelen

source: Liste des freins arrière
de: Liste der hinteren Bremsen
el: Λίστα πίσω φρένων
es: Lista de frenos traseros
it: Elenco dei freni posteriori
nl: Lijst van de achterremmen

source: Marque des disques arrière
de: Marke der Hinterradscheiben
el: Μάρκα δίσκων πίσω
es: Marca de los discos traseros
it: Marca dei dischi posteriori
nl: Merk van de achterremschijven

source: Diamètre des disques arrière
de: Durchmesser der Hinterradscheiben
el: Διάμετρος δίσκων πίσω
es: Diámetro de los discos traseros
it: Diametro dei dischi posteriori
nl: Diameter van de achterremschijven

source: Epaisseur des disques arrière
de: Dicke der Hinterradscheiben
el: Πάχος δίσκων πίσω
es: Espesor de los discos traseros
it: Spessore dei dischi posteriori
nl: Dikte van de achterremschijven

source: Affichage de _START_ à _END_ sur _TOTAL_ Freins
de: Anzeige von _START_ bis _END_ von _TOTAL_ Bremsen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ φρένα
es: Mostrando de _START_ a _END_ de _TOTAL_ frenos
it: Visualizzazione da _START_ a _END_ di _TOTAL_ freni
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ remmen

source: Ajouter une Marque
el: Προσθήκη μάρκας
nl: Voeg een merk toe

source: Nom de la marque
el: Όνομα μάρκας
nl: Merknaam

source: Vérification…
el: Έλεγχος…
nl: Controleren…

source: Cette marque existe déjà !
el: Αυτή η διεύθυνση υπάρχει ήδη για αυτή την εταιρεία.
nl: Dit merk bestaat al!

source: Marque disponible
el: Μη διαθέσιμες πληροφορίες
nl: Merk beschikbaar

source: Erreur lors de la vérification
el: Σφάλμα κατά την ανάκτηση του κινητήρα.
nl: Fout bij het controleren

source: Mes marques favorites
de: Meine Lieblingsmarken
el: Αγαπημένα μου σήματα
es: Mis marcas favoritas
it: I miei marchi preferiti
nl: Mijn favoriete merken

source: Voir les
de: Ansehen der
el: Δείτε τα
es: Ver los
it: Vedi i
nl: Bekijk de

source: modèles de
de: Modelle von
el: Μοντέλα του
es: Modelos de
it: Modelli di
nl: Modellen van

source: Aucune marque favorite pour le moment.
de: Derzeit keine Lieblingsmarken vorhanden.
el: Δεν υπάρχει αγαπημένη μάρκα προς το παρόν.
es: No hay ninguna marca favorita por el momento.
it: Nessun marchio preferito al momento.
nl: Nog geen favoriete merken.

source: Ajouter une marque
el: Προσθήκη μάρκας
nl: Voeg een merk toe

source: Modèles de
de: Modelle von
el: Μοντέλα του
es: Modelos de
it: Modelli di
nl: Modellen van

source: Rechercher un modèle...
de: Ein Modell suchen...
el: Αναζήτηση μοντέλου...
es: Buscar un modelo...
it: Cerca un modello...
nl: Zoek een model...

source: portes
de: Türen
el: πόρτες
es: Puerta
it: Porta
nl: Deur

source: places
de: Sitze
el: θέσεις
es: plazas
it: posti
nl: plaatsen

source: Aucun modèle enregistré pour cette marque.
de: Für diese Marke sind keine Modelle gespeichert.
el: Δεν υπάρχουν καταχωρημένα μοντέλα για αυτό το σήμα.
es: Ningún modelo registrado para esta marca.
it: Nessun modello registrato per questo marchio.
nl: Geen model geregistreerd voor dit merk.

source: Ajouter un moteur pour
de: Einen Motor hinzufügen für
el: Προσθήκη κινητήρα για
es: Agregar un motor para
it: Aggiungi un motore per
nl: Een motor toevoegen voor

source: Motoriste
de: Hersteller
el: Κατασκευαστής
es: Fabricante
it: Costruttore del motore
nl: Motorfabrikant

source: Nom du motoriste
de: Name des Motorherstellers
el: Όνομα κατασκευαστή κινητήρα
es: Nombre del fabricante de motores
it: Nome del costruttore del motore
nl: Naam van de motorfabrikant

source: Code moteur
de: Motorschlüssel
el: Κωδικός Κινητήρα
es: Código del motor
it: Codice motore
nl: Motorkode

source: Ex: S14B23
de: z. B.: S14B23
el: Π.χ.: S14B23
es: Ej: S14B23
it: Es: S14B23
nl: Bijv: S14B23

source: Type moteur
de: Motortyp
el: Τύπος κινητήρα
es: Tipo de motor
it: Tipo di motore
nl: Motortype

source: Ex: ATM
de: z. B.: ATM
el: Π.χ.: ATM
es: Ej: ATM
it: Es: ATM
nl: Bijv: ATM

source: Essence / Diesel / ...
de: Benzin / Diesel / ...
el: Βενζίνη / Diesel / ...
es: Gasolina / Diésel / ...
it: Benzina / Diesel / ...
nl: Benzine / Diesel / ...

source: Cylindrée (L)
de: Hubraum (L)
el: Κυβισμός (L)
es: Cilindrada (L)
it: Cilindrata (L)
nl: Cilinderinhoud (L)

source: Chaîne / Courroie
de: Kette / Riemen
el: Αλυσίδα / Ιμάντας
es: Cadena / Correa
it: Catena / Cinghia
nl: Ketting / Riemaandrijving

source: Nombre de cylindres
de: Anzahl der Zylinder
el: Αριθμός κυλίνδρων
es: Número de cilindros
it: Numero di cilindri
nl: Aantal cilinders

source: Puissance en Chevaux
de: Leistung in PS
el: Ισχύς σε ίππους
es: Potencia en caballos
it: Potenza in Cavalli
nl: Vermogen in pk

source: Puissance à tr/min
de: Leistung bei U/min
el: Ισχύς σε σ.α.λ.
es: Potencia a rpm
it: Potenza a giri/min
nl: Vermogen bij omw/min

source: Couple Nm
de: Drehmoment Nm
el: Ροπή Nm
es: Par Nm
it: Coppia Nm
nl: Koppel (Nm)

source: Couple tr/min
de: Drehmoment bei U/min
el: Ροπή σε σ.α.λ.
es: Par rpm
it: Coppia a giri/min
nl: Koppel bij omw/min

source: Ajouter un moteur pour un nouveau véhicule
de: Einen Motor für ein neues Fahrzeug hinzufügen
el: Προσθήκη κινητήρα για νέο όχημα
es: Vincular un motor a un vehículo
it: Aggiungi un motore per un nuovo veicolo
nl: Een motor toevoegen voor een nieuw voertuig

source: Type de moteur
de: Motortyp
el: Τύπος κινητήρα
es: Tipo de motor
it: Tipo di motore
nl: Motortype

source: Sélectionner un type de moteur
de: Motortyp auswählen
el: Επιλέξτε τύπο κινητήρα
es: Seleccionar un tipo de motor
it: Seleziona un tipo di motore
nl: Selecteer een motortype

source: Sélectionner un type de carburant
de: Kraftstoffart auswählen
el: Επιλέξτε τύπο καυσίμου
es: Seleccionar un tipo de combustible
it: Seleziona un tipo di carburante
nl: Selecteer een brandstoftype

source: Type de distribution
de: Ventilsteuerungstyp
el: Τύπος διανομής
es: Tipo de distribución
it: Tipo di distribuzione
nl: Type distributie

source: Sélectionner un type de distribution
de: Ventilsteuerungstyp auswählen
el: Επιλέξτε τύπο διανομής
es: Seleccionar un tipo de distribución
it: Seleziona un tipo di distribuzione
nl: Selecteer een distributietype

source: Interval d'entretien
de: Wartungsintervall
el: Διάστημα συντήρησης
es: Intervalo de mantenimiento
it: Intervallo di manutenzione
nl: Onderhoudsinterval

source: Liste des moteurs
de: Motorenliste
el: Λίστα κινητήρων
es: Lista de motores
it: Elenco dei motori
nl: Motorenlijst

source: Rechercher par motoriste
de: Nach Motorhersteller suchen
el: Αναζήτηση κατά κατασκευαστή κινητήρα
es: Buscar por fabricante de motores
it: Cerca per costruttore del motore
nl: Zoeken op motorfabrikant

source: Rechercher par code moteur
de: Nach Motorkennzeichen suchen
el: Αναζήτηση κατά κωδικό κινητήρα
es: Buscar por código de motor
it: Cerca per codice motore
nl: Zoeken op motornummer

source: Rechercher par cylindrée
de: Nach Hubraum suchen
el: Αναζήτηση κατά κυβισμό
es: Buscar por cilindrada
it: Cerca per cilindrata
nl: Zoeken op cilinderinhoud

source: Ajouter un moteur
de: Motor hinzufügen
el: Προσθήκη Κινητήρα
es: Agregar un motor
it: Aggiungi un motore
nl: Voeg een motor toe

source: Nom du Motoriste
de: Name des Motorherstellers
el: Όνομα κατασκευαστή κινητήρα
es: Nombre del fabricante de motores
it: Nome del costruttore del motore
nl: Naam van de motorfabrikant

source: Cylindree
de: Hubraum
el: Κυβισμός
es: Cilindrada
it: Cilindrata
nl: Cilinderinhoud

source: Puissance (CH)
de: Leistung (PS)
el: Ισχύς (ίπποι)
es: Potencia (CV)
it: Potenza (CV)
nl: Vermogen (pk)

source: Aucun moteur trouvé.
de: Kein Motor gefunden
el: Δεν βρέθηκε κινητήρας
es: No se encontró ningún motor
it: Nessun motore trovato
nl: Geen motor gevonden

source: Affichage de _START_ à _END_ sur _TOTAL_ moteurs
de: Anzeige von _START_ bis _END_ von _TOTAL_ Motoren
el: Εμφάνιση _START_ έως _END_ από _TOTAL_ κινητήρες
es: Mostrando _START_ a _END_ de _TOTAL_ motores
it: Visualizzazione da _START_ a _END_ di _TOTAL_ motori
nl: Weergeven van _START_ tot _END_ van _TOTAL_ motoren

source: Aucun moteur trouvé
de: Kein Motor gefunden
el: Δεν βρέθηκε κινητήρας
es: No se encontró ningún motor
it: Nessun motore trovato
nl: Geen motor gevonden

source: Détails du moteur
de: Motordetails
el: Λεπτομέρειες Κινητήρα
es: Detalles del motor
it: Dettagli del motore
nl: Motordetails

source: Puissance à (tr/min)
de: Leistung bei (U/min)
el: Ισχύς σε (σ.α.λ.)
es: Potencia a (rpm)
it: Potenza a (giri/min)
nl: Vermogen bij (omw/min)

source: Couple (Nm)
de: Drehmoment (Nm)
el: Ροπή (Nm)
es: Par (Nm)
it: Coppia (Nm)
nl: Koppel (Nm)

source: Couple à (tr/min)
de: Drehmoment bei (U/min)
el: Ροπή σε (σ.α.λ.)
es: Par a (rpm)
it: Coppia a (giri/min)
nl: Koppel bij (omw/min)

source: Numéro moteur
de: Motornummer
el: Αριθμός κινητήρα
es: Número de motor
it: Numero motore
nl: Motornummer

source: Ajouter des Pneus
de: Reifen hinzufügen
el: Προσθήκη ελαστικών
es: Agregar neumáticos
it: Aggiungi pneumatici
nl: Banden toevoegen

source: Sélectionner un emplacement
de: Standort auswählen
el: Επιλέξτε θέση
es: Seleccionar ubicación
it: Seleziona una posizione
nl: Selecteer een locatie

source: Type de pneus
de: Reifentyp
el: Τύπος ελαστικών
es: Tipo de neumático
it: Tipo di pneumatico
nl: Type band

source: Nom du pneus
de: Reifenname
el: Όνομα ελαστικού
es: Nombre del neumático
it: Nome del pneumatico
nl: Bandennaam

source: Largeur (mm)
de: Breite (mm)
el: Πλάτος (mm)
es: Anchura (mm)
it: Larghezza (mm)
nl: Breedte (mm)

source: Hauteur en pourcent
el: Ύψος σε ποσοστό
it: Altezza in percentuale
nl: Hoogte in procent

source: Diamètre jante (pouces)
de: Felgendurchmesser (Zoll)
el: Διάμετρος ζάντας (ίντσες)
es: Diámetro de la llanta (pulgadas)
it: Diametro del cerchio (pollici)
nl: Velgdiameter (inches)

source: Indice de Vitesse
de: Geschwindigkeitsindex
el: Δείκτης ταχύτητας
es: Índice de velocidad
it: Indice di velocità
nl: Snelheidsindex

source: Sélectionner un indice de vitesse
de: Geschwindigkeitsindex auswählen
el: Επιλέξτε δείκτη ταχύτητας
es: Seleccionar un índice de velocidad
it: Seleziona un indice di velocità
nl: Selecteer een snelheidsindex

source: Sélectionner un indice de charge
de: Lastindex auswählen
el: Επιλέξτε δείκτη φορτίου
es: Seleccionar un índice de carga
it: Seleziona un indice di carico
nl: Selecteer een draagkrachtindex

source: Liste des Pneus
de: Reifenliste
el: Λίστα ελαστικών
es: Lista de neumático
it: Elenco dei pneumatici
nl: Bandenlijst

source: Type pneus
de: Reifentyp
el: Τύπος ελαστικού
es: Tipo de neumático
it: Tipo di pneumatico
nl: Type band

source: Largeur du pneus
de: Reifenbreite
el: Πλάτος ελαστικού
es: Ancho del neumático
it: Larghezza del pneumatico
nl: Bandbreedte

source: Hauteur du pneus
de: Reifenhöhe
el: Ύψος ελαστικού
es: Altura del neumático
it: Altezza del pneumatico
nl: Bandhoogte

source: Diamètre de la jante en pouces
de: Felgendurchmesser in Zoll
el: Διάμετρος ζάντας σε ίντσες
es: Diámetro de la llanta en pulgadas
it: Diametro del cerchio in pollici
nl: Velgdiameter in inches

source: Ajouter des pneus
de: Reifen hinzufügen
el: Προσθήκη ελαστικών
es: Agregar neumáticos
it: Aggiungi pneumatici
nl: Banden toevoegen

source: Nom du Manufacturier
de: Hersteller
el: Κατασκευαστής
es: Fabricante
it: Produttore
nl: Fabrikant

source: Largeur en millimètres
de: Breite in Millimetern
el: Πλάτος σε χιλιοστά
es: Ancho en milímetros
it: Larghezza in millimetri
nl: Breedte in millimeters

source: hauteur en pourcent
de: Höhe in Prozent
el: Ύψος σε ποσοστό
es: Altura en porcentaje
it: Altezza in percentuale
nl: Hoogte in procent

source: Jante en pouces
de: Felge in Zoll
el: Ζάντα σε ίντσες
es: Llanta en pulgadas
it: Cerchio in pollici
nl: Velg in inches

source: Affichage de _START_ à _END_ sur _TOTAL_ pneus
de: Anzeige von _START_ bis _END_ von insgesamt _TOTAL_ Reifen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ ελαστικά
es: Mostrando _START_ a _END_ de _TOTAL_ neumáticos
it: Visualizzazione da _START_ a _END_ di _TOTAL_ pneumatici
nl: Weergave van _START_ tot _END_ van _TOTAL_ banden

source: Aucun pneu trouvé
de: Keine Reifen gefunden
el: Δεν βρέθηκε κανένα ελαστικό
es: No se encontraron neumáticos
it: Nessun pneumatico trovato
nl: Geen band gevonden

source: Détails des pneus
de: Reifendetails
el: Λεπτομέρειες ελαστικών
es: Detalles de los neumáticos
it: Dettagli dei pneumatici
nl: Bandendetails

source: Nom d'utilisateur ou mot de passe incorrect
de: Benutzername oder Passwort ungültig
el: Λανθασμένο όνομα χρήστη ή κωδικός πρόσβασης
es: Nombre de usuario o contraseña incorrectos
it: Nome utente o password errata
nl: Gebruikersnaam of wachtwoord onjuist

source: Code de vérification invalide.
de: Ungültiger Bestätigungscode.
el: Μη έγκυρος κωδικός επιβεβαίωσης.
es: Código de verificación no válido.
it: Codice di verifica non valido.
nl: Ongeldige verificatiecode.

source: Bienvenue sur ton tableau de bord
de: Willkommen auf deinem Dashboard
el: Καλώς ήρθατε στον πίνακα ελέγχου σας
es: Bienvenido a tu panel de control
it: Benvenuto nel tuo pannello di controllo
nl: Welkom op je dashboard

source: Administrateur
de: Administrator
el: Διαχειριστής
es: Administrador
it: Amministratore
nl: Beheerder

source: Finance
de: Finanzen
el: Οικονομικά
es: Finanzas
it: Finanza
nl: Financiën

source: Ressources Humaines
de: Personalwesen
el: Ανθρώπινοι Πόροι
es: Recursos Humanos
it: Risorse Umane
nl: Human Resources

source: Operations
de: Betrieb
el: Λειτουργίες
es: Operaciones
it: Operaciones
nl: Operationele zaken

source: Magasinier
de: Lagerist
el: Αποθηκάριος
es: Almacenero
it: Almacenero
nl: Magazijnier

source: Carrossier
de: Karosseriebauer
el: Σιδηρουργός αμαξώματος
es: Carrocero
it: Carrocero
nl: Carrosseriehersteller

source: Chef Mécanicien
de: Werkstattleiter
el: Αρχιμηχανικός
es: Jefe de mecánicos
it: Capo meccanico
nl: Hoofdmonteur

source: Instructeur
de: Instruktor
el: Εκπαιδευτής
es: Instructor
it: Instructor

source: Instructeur Externe
de: Externer Instruktor
el: Εξωτερικός Εκπαιδευτής
es: Instructor Externo
it: Instructor externo
nl: Externe instructeur
