Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Prix
de: Preis
el: Τιμή
es: Precio
it: Prezzo
nl: Prijs

source: Enregistrer l'intervention
de: Einsatz speichern
el: Αποθήκευση επέμβασης
es: Guardar la intervención
it: Salva l'intervento
nl: Interventie opslaan

source: Liste des interventions
de: Liste der Einsätze
el: Λίστα επεμβάσεων
es: Lista de intervenciones
it: Elenco degli interventi
nl: Lijst van interventies

source: Ajouter une intervention
de: Einsatz hinzufügen
el: Προσθήκη επέμβασης
es: Agregar una intervención
it: Aggiungi un intervento
nl: Voeg een interventie toe

source: Affichage de _START_ à _END_ sur _TOTAL_ interventions
de: Anzeige von _START_ bis _END_ von _TOTAL_ Einsätzen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ επεμβάσεις
es: Mostrando _START_ a _END_ de _TOTAL_ intervenciones
it: Visualizzazione da _START_ a _END_ di _TOTAL_ interventi
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ interventies

source: Aucune intervention trouvé
de: Kein Einsatz gefunden
el: Δεν βρέθηκε καμία επέμβαση
es: No se encontró ninguna intervención
it: Nessun intervento trovato
nl: Geen interventie gevonden

source: Aucun intervention trouvé
de: Kein Einsatz gefunden
el: Δεν βρέθηκε καμία επέμβαση
es: No se encontró ninguna intervención
it: Nessun intervento trovato
nl: Geen interventie gevonden

source: Modifier l'intervention :
de: Einsatz bearbeiten:
el: Τροποποίηση επέμβασης :
es: Editar la intervención:
it: Modifica l'intervento:
nl: Interventie bewerken:

source: Choisir le type de maintenance pour :
de: Wartungsart wählen für:
el: Επιλέξτε τον τύπο συντήρησης για:
es: Seleccionar el tipo de mantenimiento para:
it: Seleziona il tipo di manutenzione per:
nl: Kies het onderhoudstype voor:

source: Créer un check-up complet pour :
de: Vollständige Inspektion erstellen für:
el: Δημιουργία πλήρους ελέγχου για :
es: Crear un check-up completo para:
it: Crea un check-up completo per:
nl: Volledige check-up aanmaken voor:

source: Détails de l'exemplaire
de: Fahrzeugdetails
el: Λεπτομέρειες του αντιγράφου
es: Detalles del ejemplar
it: Dettagli dell'esemplare
nl: Details van het exemplaar

source: Kilomètres total
de: Gesamt-Kilometerstand
el: Συνολικά χιλιόμετρα
es: Kilometraje total
it: Chilometraggio totale
nl: Total kilometrage

source: Kilomètres depuis dernière intervention
de: Kilometer seit letzter Wartung
el: Χιλιόμετρα από την τελευταία επέμβαση
es: Kilómetros desde la última intervención
it: Chilometri dall'ultimo intervento
nl: Kilometers sinds laatste onderhoud

source: Variante
el: Παραλλαγή
nl: Variant

source: Aperçu du check-up complet
de: Übersicht der vollständigen Inspektion
el: Προεπισκόπηση πλήρους ελέγχου
es: Vista previa del check-up completo
it: Anteprima del check-up completo
nl: Overzicht van de volledige check-up

source: Créer le check-up complet
de: Vollständige Inspektion erstellen
el: Δημιουργία πλήρους ελέγχου
es: Crear el check-up completo
it: Crea il check-up completo
nl: Volledige check-up aanmaken

source: Date actuelle
de: Aktuelles Datum
el: Τρέχουσα ημερομηνία
es: Fecha actual
it: Data attuale
nl: Huidige datum

source: Détail de la maintenance
de: Wartungsdetails
el: Λεπτομέρεια συντήρησης
es: Detalles del mantenimiento
it: Dettaglio della manutenzione
nl: Onderhoudsdetail

source: ID Maintenance
de: Wartung ID
el: ID Συντήρησης
es: ID de mantenimiento
it: ID Manutenzione
nl: Onderhouds-ID

source: Exemplaire
de: Exemplar
el: Αντίγραφο
es: Ejemplar
it: Esemplare
nl: Exemplaar

source: Type
de: Typ
el: Τύπος
es: Tipo
it: Tipo

source: Aucun contrôle enregistré.
de: Keine Kontrollen erfasst.
el: Δεν έχει καταγραφεί κανένας έλεγχος.
es: No se ha registrado ningún control
it: Nessun controllo registrato.
nl: Geen controle geregistreerd.

source: Maintenance du véhicule :
de: Fahrzeugwartung:
el: Συντήρηση οχήματος:
es: Mantenimiento del vehículo:
it: Manutenzione del veicolo:
nl: Voertuigonderhoud:

source: Rechercher une marque...
de: Nach einer Marke suchen...
el: Αναζήτηση μάρκας...
es: Buscar una marca...
it: Cerca un marchio...
nl: Zoek een merk...

source: Rechercher une immatriculation...
de: Nach einem Kennzeichen suchen...
el: Αναζήτηση πινακίδας κυκλοφορίας...
es: Buscar una matrícula...
it: Cerca una targa...
nl: Zoek een kenteken...

source: Kilométrage
de: Kilometerstand
el: Χιλιομετρική απόσταση
es: Kilometraje
it: Chilometraggio
nl: Kilometerstand

source: Aucun exemplaire disponible pour la maintenance.
de: Kein Fahrzeug für die Wartung verfügbar.
el: Κανένα όχημα διαθέσιμο για συντήρηση.
es: No hay vehículo disponible para mantenimiento.
it: Nessun veicolo disponibile per la manutenzione.
nl: Geen voertuig beschikbaar voor onderhoud.

source: Modifier la societe :
de: Gesellschaft bearbeiten:
el: Τροποποίηση εταιρείας :
es: Editar la sociedad:
it: Modifica la società:
nl: Bewerk het bedrijf:

source: Directeur
de: Geschäftsführer
el: Διευθυντής
es: Director
it: Direttore

source: Modifier la societe
de: Gesellschaft bearbeiten
el: Τροποποίηση εταιρείας
es: Editar la sociedad
it: Modifica la società
nl: Bewerk het bedrijf

source: Retour à la liste des sociétés
de: Zurück zur Gesellschaftsliste
el: Επιστροφή στη λίστα εταιρειών
es: Volver a la lista de sociedades
it: Ritorna all'elenco delle società
nl: Terug naar de lijst van bedrijven

source: Créer une societe cliente
de: Gesellschaft erstellen
el: Δημιουργία πελάτη-εταιρείας
es: Crear una sociedad cliente
it: Crea una società cliente
nl: Maak een klantbedrijf

source: Nom de la sociéte
de: Name der Gesellschaft
el: Όνομα εταιρείας
es: Nombre de la sociedad
it: Nome della società
nl: Naam van het bedrijf

source: Nom du directeur
de: Name des Geschäftsführers
el: Όνομα διευθυντή
es: Apellido del director
it: Cognome del direttore
nl: Achternaam van de directeur

source: Liste des sociétés clientes
de: Liste der Gesellschaft
el: Λίστα εταιρικών πελατών
es: Lista de sociedades clientes
it: Elenco delle società clienti
nl: Lijst van klantbedrijven

source: Nom de la société cliente
de: Name des Gesellschaft
el: Όνομα εταιρικού πελάτη
es: Nombre de la sociedad cliente
it: Nome della società cliente
nl: Naam van het klantbedrijf

source: Adresse de la societe cliente
de: Adresse des Gesellschaft
el: Διεύθυνση εταιρικού πελάτη
es: Dirección de la sociedad cliente
it: Indirizzo della società cliente
nl: Adres van het klantbedrijf

source: Nom et prénom du directeur
de: Name und Vorname des Geschäftsführers
el: Όνομα και επώνυμο διευθυντή
es: Nombre y apellido del director
it: Nome e cognome del direttore
nl: Achternaam en voornaam van de directeur

source: Ajouter une societe cliente
de: Kunden hinzufügen
el: Προσθήκη πελάτη-εταιρείας
es: Agregar una sociedad cliente
it: Aggiungi una società cliente
nl: Voeg een klantbedrijf toe

source: Affichage de _START_ à _END_ sur _TOTAL_ Société cliente
de: Anzeige von _START_ bis _END_ von _TOTAL_ Gesellschaft
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ εταιρικούς πελάτες
it: Visualizzazione da _START_ a _END_ di _TOTAL_ società clienti
nl: Weergave van _START_ tot _END_ van in totaal _TOTAL_ klantbedrijven

source: Aucun société cliente trouvé
de: Kein Gesellschaft gefunden
el: Δεν βρέθηκε καμία εταιρεία-πελάτης
es: No se encontró ninguna sociedad cliente
it: Nessuna società cliente trovata
nl: Geen klantbedrijf gevonden

source: Configurer TOTP
de: TOTP einrichten
el: Ρύθμιση TOTP
es: Configurar TOTP
it: Configura TOTP
nl: TOTP instellen

source: Configurer la vérification TOTP
de: TOTP-Verifizierung einrichten
el: Ρύθμιση επαλήθευσης TOTP
es: Configurar la verificación TOTP
it: Configura la verifica TOTP
nl: TOTP-verificatie instellen

source: Scanner le QR code
de: QR-Code scannen
el: Σάρωση QR κώδικα
es: Escanear el código QR
it: Scansiona il codice QR
nl: Scan de QR-code

source: Ouvre Google Authenticator et scanne le code ci-dessous.
de: Öffnen Sie Google Authenticator und scannen Sie den untenstehenden Code.
el: Ανοίξτε το Google Authenticator και σαρώστε τον παρακάτω κωδικό.
es: Abre Google Authenticator y escanea el código de abajo.
it: Apri Google Authenticator e scansiona il codice qui sotto.
nl: Open Google Authenticator en scan de onderstaande code.

source: QR Code TOTP
de: TOTP QR-Code
el: QR Κώδικας TOTP
es: Código QR TOTP
it: Codice QR TOTP
nl: TOTP QR-code

source: Si tu ne peux pas scanner le QR code, utilise ce code secret :
de: Wenn Sie den QR-Code nicht scannen können, verwenden Sie diesen geheimen Code:
el: Αν δεν μπορείτε να σαρώσετε τον QR κώδικα, χρησιμοποιήστε αυτόν τον μυστικό κωδικό:
es: Si no puedes escanear el código QR, utiliza este código secreto:
it: Se non puoi scansionare il codice QR, usa questo codice segreto:
nl: Als u de QR-code niet kunt scannen, gebruik dan deze geheime code:

source: Aucun secret TOTP configuré pour ce compte.
de: Kein TOTP-Geheimnis für dieses Konto konfiguriert.
el: Δεν έχει ρυθμιστεί μυστικό TOTP για αυτόν τον λογαριασμό.
es: No hay ningún secreto TOTP configurado para esta cuenta.
it: Nessun segreto TOTP configurato per questo account.
nl: Geen TOTP-secret ingesteld voor dit account.

source: Code généré par Google Authenticator
de: Von Google Authenticator generierter Code
el: Κωδικός που δημιουργήθηκε από το Google Authenticator
es: Código generado por Google Authenticator
it: Codice generato da Google Authenticator
nl: Code gegenereerd door Google Authenticator

source: Valider
de: Bestätigen
el: Επιβεβαίωση
es: Validar
it: Conferma
nl: Bevestigen

source: Liste des utilisateurs
de: Benutzerliste
el: Λίστα χρηστών
es: Lista de usuarios
it: Elenco degli utenti
nl: Gebruikerslijst

source: Rôle
de: Rolle
el: Ρόλος
es: Rol
it: Ruolo
nl: Rol

source: Aucun utilisateur trouvé.
de: Kein Benutzer gefunden.
el: Δεν βρέθηκε κανένας χρήστης.
es: No se encontraron usuarios.
it: Nessun utente trovato.
nl: Geen gebruiker gevonden.

source: Créer un nouvel utilisateur
de: Neuen Benutzer erstellen
el: Δημιουργία νέου χρήστη
es: Crear un nuevo usuario
it: Crea un nuovo utente
nl: Maak een nieuwe gebruiker aan

source: Rechercher :
de: Suchen:
el: Αναζήτηση :
es: Buscar :
it: Cerca :
nl: Zoeken :

source: Afficher _MENU_ entrées
de: _MENU_ Einträge anzeigen
el: Εμφάνιση _MENU_ εγγραφών
es: Mostrar _MENU_ entradas
it: Mostra _MENU_ voci
nl: Toon _MENU_ vermeldingen

source: Aucun résultat trouvé
de: Kein Motor gefunden
el: Δεν βρέθηκε κανένα αποτέλεσμα
es: No se encontraron resultados
it: Nessun risultato trovato
nl: Geen motor gevonden

source: Affichage de _START_ à _END_ sur _TOTAL_ entrées
de: Anzeige von _START_ bis _END_ von _TOTAL_ Einträgen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ εγγραφές
es: Mostrando de _START_ a _END_ de _TOTAL_ entradas
it: Visualizzazione da _START_ a _END_ di _TOTAL_ voci
nl: Weergeven van _START_ tot _END_ van _TOTAL_ vermeldingen

source: Aucune entrée disponible
de: Keine Einträge verfügbar
el: Καμία διαθέσιμη εγγραφή
es: No hay entradas disponibles
it: Nessuna voce disponibile
nl: Geen vermeldingen beschikbaar

source: (filtré à partir de _MAX_ entrées totales)
de: (gefiltert von _MAX_ Gesamteinträgen)
el: (φιλτραρισμένο από _MAX_ συνολικές εγγραφές)
es: (filtrado de un total de _MAX_ entradas)
it: (filtrato da _MAX_ voci totali)
nl: (gefilterd van _MAX_ totale vermeldingen)

source: Ajouter une boite de vitesse
de: Getriebe hinzufügen
el: Προσθήκη κιβωτίου ταχυτήτων
es: Agregar una caja
it: Aggiungi un cambio
nl: Versnellingsbak toevoegen

source: Fabricant
de: Hersteller
el: Κατασκευαστές
es: Fabricante
it: Produttori
nl: Fabrikant

source: Type de boîte
de: Getriebetyp
el: Τύπος κιβωτίου
es: Tipo de caja
it: Tipo di cambio
nl: Type versnellingsbak

source: Sélectionner un type
de: Typ auswählen
el: Επιλέξτε τύπο
es: Seleccionar un tipo
it: Seleziona un tipo
nl: Selecteer een type

source: Nombre de rapports
de: Anzahl der Gänge
el: Αριθμός ταχυτήτων
es: Número de marchas
it: Numero di marce
nl: Aantal versnellingen

source: Qualité d'huile
de: Ölqualität
el: Ποιότητα λαδιού
es: Calidad del aceite
it: Qualità dell'olio
nl: Oliekwaliteit

source: Quantité d'huile (L)
de: Ölmenge (L)
el: Ποσότητα λαδιού (L)
es: Cantidad de aceite (L)
it: Quantità d'olio (L)
nl: Oliehoeveelheid (L)

source: Ajouter
de: Hinzufügen
el: Προσθήκη
es: Agregar
it: Aggiungi
nl: Toevoegen

source: Détails de la boîte de vitesse
de: Getriebedetails
el: Λεπτομέρειες κιβωτίου ταχυτήτων
es: Detalles de la caja de cambios
it: Dettagli del cambio
nl: Details van de versnellingsbak

source: Nom du type
de: Typbezeichnung
el: Όνομα τύπου
es: Nombre del tipo
it: Nome del tipo
nl: Type naam

source: Qualité de l'huile
de: Flüssigkeitsqualität
el: Ποιότητα λαδιού
es: Calidad del aceite
it: Qualità dell'olio
nl: Oliekwaliteit

source: Kilométrage de la boîte
de: Getriebe-Kilometerstand
el: Χιλιομετρική απόσταση κιβωτίου
es: Kilometraje de la caja de cambios
it: Chilometraggio del cambio
nl: Versnellingsbakkilometrage

source: Intervalle entretien (km)
de: Serviceintervall (km)
el: Διάστημα συντήρησης (χλμ)
es: Intervalo de mantenimiento (km)
it: Intervallo manutenzione (km)
nl: Onderhoudsinterval (km)

source: Dernier entretien
de: Letzter Service
el: Τελευταία συντήρηση
es: Último mantenimiento
it: Ultima manutenzione
nl: Laatste onderhoud

source: Numéro de boîte
de: Getriebenummer
el: Αριθμός κιβωτίου
es: Número de caja
it: Numero del cambio
nl: Versnellingsbaknummer

source: Modèle de voiture
de: Fahrzeugmodell
el: Μοντέλο αυτοκινήτου
es: Modelo de coche
it: Modello di auto
nl: Automodel

source: Exemplaire de voiture
de: Fahrzeugexemplar
el: Αντίτυπο αυτοκινήτου
es: Ejemplar de coche
it: Esemplare di auto
nl: Voertuigexemplaar

source: Liste des boîtes de vitesse
de: Liste der Getriebe
el: Λίστα κιβωτίων ταχυτήτων
es: Lista de cajas de cambios
it: Elenco dei cambi
nl: Lijst van versnellingsbakken

source: Rechercher par fabricant
de: Nach Hersteller suchen
el: Αναζήτηση ανά κατασκευαστή
es: Buscar por fabricante
it: Cerca per produttore
nl: Zoeken op fabrikant

source: Rechercher par nom du type
de: Nach Typbezeichnung suchen
el: Αναζήτηση ανά όνομα τύπου
es: Buscar por nombre del tipo
it: Cerca per nome del tipo
nl: Zoeken op type naam

source: Rechercher par type de boîte
de: Nach Getriebetyp suchen
el: Αναζήτηση ανά τύπο κιβωτίου
es: Buscar por tipo de caja
it: Cerca per tipo di cambio
nl: Zoeken op type versnellingsbak

source: Ajouter une boîte
de: Getriebe hinzufügen
el: Προσθήκη κιβωτίου
es: Agregar una caja
it: Aggiungi un cambio
nl: Versnellingsbak toevoegen

source: Nom du Fabricant
de: Herstellername
el: Κατασκευαστές
es: Nombre del fabricante
it: Nome del produttore
nl: Naam fabrikant

source: Nom du Type
de: Typbezeichnung
el: Όνομα τύπου
es: Nombre del tipo
it: Nome del tipo
nl: Type naam

source: Type de Boîte
de: Getriebetyp
el: Τύπος κιβωτίου
es: Tipo de caja
it: Tipo di cambio
nl: Type versnellingsbak

source: Nombre de Rapports
de: Anzahl der Gänge
el: Αριθμός ταχυτήτων
es: Número de marchas
it: Numero di marce
nl: Aantal versnellingen

source: Quantité d'huile
de: Ölmenge
el: Ποσότητα λαδιού
es: Cantidad de aceite
it: Quantità d'olio
nl: Hoeveelheid olie

source: Aucune boîte de vitesse trouvée.
de: Kein Getriebe gefunden.
el: Δεν βρέθηκε κανένα κιβώτιο ταχυτήτων.
es: No se encontró ninguna caja de cambios.
it: Nessun cambio trovato.
nl: Geen versnellingsbak gevonden.

source: Recherche :
de: Suchen:
el: Αναζήτηση :
es: Buscar :
it: Cerca :
nl: Zoeken :

source: Affichage de _START_ à _END_ sur _TOTAL_ boîtes
de: Anzeige von _START_ bis _END_ von _TOTAL_ Getrieben
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ κιβώτια
es: Mostrando de _START_ a _END_ de _TOTAL_ cajas
it: Visualizzazione da _START_ a _END_ di _TOTAL_ cambi
nl: Weergave van _START_ tot _END_ van _TOTAL_ versnellingsbakken

source: Aucune boîte trouvée
de: Keine Getriebe gefunden
el: Δεν βρέθηκε κανένα κιβώτιο
es: No se encontró ninguna caja
it: Nessun cambio trovato
nl: Geen versnellingsbak gevonden

source: Ajouter un embrayage
de: Kupplung hinzufügen
el: Προσθήκη συμπλέκτη
es: Agregar un embrague
it: Aggiungi una frizione
nl: Koppeling toevoegen

source: Type de volant moteur
de: Schwungradtyp
el: Τύπος βολάν κινητήρα
es: Tipo de volante
it: Tipo di volano motore
nl: Type vliegwiel

source: Type de plateau de pression
de: Druckplattentyp
el: Τύπος πλάκας πίεσης
es: Tipo de plato de presión
it: Tipo di piatto di pressione
nl: Type drukplaat

source: Numero OEM
de: OEM-Nummer
el: Αριθμός OEM
es: Número OEM
nl: OEM-nummer

source: Kilometrage
de: Kilometerstand
el: Χιλιομετρική απόσταση
es: Kilometraje
it: Chilometraggio
nl: Kilometerstand

source: Détails de l'embrayage
de: Kupplungsdetails
el: Λεπτομέρειες συμπλέκτη
es: Detalles del embrague
it: Dettagli della frizione
nl: Details van de koppeling

source: Volant moteur
de: Schwungrad
el: Βολάν κινητήρα
es: Volante de inercia
it: Volano motore
nl: Vliegwiel

source: Kilométrage de l'embrayage
de: Kilometerstand der Kupplung
el: Χιλιόμετρα συμπλέκτη
es: Kilometraje del embrague
it: Chilometraggio della frizione
nl: Kilometerstand van de koppeling

source: Numéro d'embrayage
de: Kupplungsnummer
el: Αριθμός συμπλέκτη
es: Número de embrague
it: Numero della frizione
nl: Koppelingsnummer

source: Liste des embrayages
de: Kupplungsliste
el: Λίστα συμπλεκτών
es: Lista de embragues
it: Elenco delle frizioni
nl: Lijst van koppelingen

source: Type embrayage
de: Kupplungstyp
el: Τύπος συμπλέκτη
es: Tipo de embrague
it: Tipo di frizione
nl: Type koppeling

source: Numéro OEM
de: OEM Nummer
el: Αριθμός OEM
es: Número OEM
it: Numero OEM
nl: OEM-nummer

source: Affichage de _START_ à _END_ sur _TOTAL_ embrayages
de: Anzeige von _START_ bis _END_ von _TOTAL_ Kupplungen
el: Εμφάνιση από _START_ έως _END_ από _TOTAL_ συμπλέκτες
es: Mostrando _START_ a _END_ de _TOTAL_ embragues
it: Visualizzazione da _START_ a _END_ di _TOTAL_ frizioni
nl: Weergave van _START_ tot _END_ van _TOTAL_ koppelingen

source: Aucun embrayage trouvé
de: Keine Kupplung gefunden
el: Δεν βρέθηκε κανένας συμπλέκτης
es: No se encontró ningún embrague
it: Nessuna frizione trovata
nl: Geen koppeling gevonden

source: Ajouter un véhicule
el: Προσθήκη οχήματος
it: Aggiungi un veicolo:
nl: Voertuig toevoegen

source: Année de production
de: Produktionsjahr
el: Έτος παραγωγής
es: Año de fabricación
it: Anno di produzione
nl: Productiejaar

source: Détails du véhicule :
de: Fahrzeugdetails :
el: Λεπτομέρειες Οχήματος :
es: Detalles del vehículo :
it: Dettagli del veicolo :
nl: Voertuigdetails :

source: Non renseignée
de: Nicht angegeben
el: Μη καταχωρημένο
es: No especificado
it: Non indicata
nl: Niet ingevuld

source: Modifier
de: Bearbeiten
el: Τροποποίηση
es: Modificar
it: Modifica
nl: Wijzigen

source: Aucun moteur enregistré pour cet exemplaire.
de: Für dieses Fahrzeug sind keine Motoren eingetragen.
el: Δεν έχει καταχωρηθεί κανένας κινητήρας για αυτό το όχημα.
es: No hay motores registrados para este vehículo.
it: Nessun motore registrato per questo esemplare.
nl: Geen motor geregistreerd voor dit exemplaar.

source: Boite de vitesse
de: Getriebe
el: Σασμάν
es: Caja de cambios
it: Cambio
nl: Versnellingsbak

source: Aucune boite enregistrée pour cet exemplaire.
de: Kein Getriebe für dieses Exemplar registriert.
el: Δεν υπάρχει καταχωρημένο σασμάν για αυτό το όχημα.
es: No hay caja de cambios registrada para este ejemplar.
it: Nessun cambio registrato per questo esemplare.
nl: Geen versnellingsbak geregistreerd voor dit exemplaar.

source: Aucun embrayage enregistré pour cet exemplaire.
de: Keine Kupplung für dieses Exemplar registriert.
el: Δεν υπάρχει καταχωρημένος συμπλέκτης για αυτό το όχημα.
es: No hay embrague registrado para este ejemplar.
it: Nessuna frizione registrata per questo esemplare.
nl: Geen koppeling geregistreerd voor dit exemplaar.

source: Aucun frein avant enregistré pour cet exemplaire.
de: Keine vorderen Bremsen für dieses Exemplar registriert.
el: Δεν υπάρχει καταχωρημένο εμπρόσθιο φρένο για αυτό το όχημα.
es: No hay frenos delanteros registrados para este ejemplar.
it: Nessun freno anteriore registrato per questo esemplare.
nl: Geen voorrem geregistreerd voor dit exemplaar.

source: Aucun frein arrière enregistré pour cet exemplaire.
de: Keine hinteren Bremsen für dieses Exemplar registriert.
el: Δεν υπάρχει καταχωρημένο πίσω φρένο για αυτό το όχημα.
es: No hay frenos traseros registrados para este ejemplar.
it: Nessun freno posteriore registrato per questo esemplare.
nl: Geen achterrem geregistreerd voor dit exemplaar.

source: Aucun pneus enregistré pour cet exemplaire.
de: Für dieses Exemplar sind keine Reifen registriert.
el: Δεν υπάρχουν καταχωρημένα ελαστικά για αυτό το όχημα.
es: No hay neumáticos registrados para este ejemplar.
it: Nessun pneumatico registrato per questo esemplare.
nl: Geen banden geregistreerd voor dit exemplaar.

source: Lier une boîte
de: Getriebe verbinden
el: Σύνδεση σασμάν
es: Vincular una caja de cambios
it: Aggiungi un motore
nl: Een versnellingsbak koppelen

source: Lier un moteur
de: Motor verbinden
el: Σύνδεση Κινητήρα
es: Vincular un motor
it: Collega il motore
nl: Koppel de motor

source: Lier un embrayage
de: Kupplung verbinden
el: Σύνδεση συμπλέκτη
es: Vincular un embrague
it: Collega una frizione
nl: Een koppeling koppelen

source: Lier les freins avant
de: Vordere Bremsen verbinden
el: Σύνδεση εμπρόσθιων φρένων
es: Vincular los frenos delanteros
it: Collega i freni anteriori
nl: De voorremmen koppelen

source: Lier les freins arrière
de: Hintere Bremsen verbinden
el: Σύνδεση πίσω φρένων
es: Vincular los frenos traseros
it: Collega i freni posteriori
nl: De achterremmen koppelen

source: Lier les pneus
de: Reifen verbinden
el: Σύνδεση ελαστικών
es: Vincular los neumáticos
it: Collega i pneumatici
nl: Banden koppelen

source: Boite de vitesse du véhicule :
de: Getriebe des Fahrzeugs:
el: Σασμάν οχήματος:
es: Caja de cambios del vehículo:
it: Cambio del veicolo:
nl: Versnellingsbak van het voertuig:

source: Choisir une boîte
de: Getriebe auswählen
el: Επιλέξτε ένα σασμάν
es: Elegir una caja de cambios
it: Scegli un cambio
nl: Kies een versnellingsbak

source: Sélectionner une boîte
de: Getriebe auswählen
el: Επιλέξτε ένα σασμάν
es: Seleccionar una caja de cambios
it: Seleziona un cambio
nl: Selecteer een versnellingsbak

source: Lier la boîte
de: Getriebe verbinden
el: Σύνδεση σασμάν
es: Vincular la caja de cambios
it: Collega il cambio
nl: De versnellingsbak koppelen

source: Embrayage du véhicule :
de: Kupplung des Fahrzeugs:
el: Συμπλέκτης οχήματος:
es: Embrague del vehículo:
it: Frizione del veicolo :
nl: Koppeling van het voertuig:

source: Choisir un embrayage
de: Kupplung auswählen
el: Επιλέξτε συμπλέκτη
es: Elegir un embrague
it: Scegli una frizione
nl: Kies een koppeling

source: Sélectionner un embrayage
de: Kupplung auswählen
el: Επιλέξτε συμπλέκτη
es: Seleccionar un embrague
it: Seleziona una frizione
nl: Selecteer een koppeling

source: Freins avant du véhicule:
de: Vordere Bremsen des Fahrzeugs:
el: Εμπρόσθια φρένα οχήματος:
es: Frenos delanteros del vehículo:
it: Freni anteriori del veicolo:
nl: Voorremmen van het voertuig:

source: Choisir le système de Freinage avant
de: Vorderes Bremssystem auswählen
el: Επιλέξτε το σύστημα εμπρόσθιου φρεναρίσματος
es: Elegir el sistema de frenado delantero
it: Scegli il sistema frenante anteriore
nl: Kies het voorremsysteem

source: Sélectionner un système de freinage avant
de: Vorderes Bremssystem auswählen
el: Επιλέξτε σύστημα εμπρόσθιου φρεναρίσματος
es: Seleccionar un sistema de frenado delantero
it: Seleziona un sistema frenante anteriore
nl: Selecteer een voorremsysteem

source: Freins arrière du véhicule:
de: Hintere Bremsen des Fahrzeugs:
el: Πίσω φρένα οχήματος:
es: Frenos traseros del vehículo:
it: Freni posteriori del veicolo:
nl: Achterremmen van het voertuig:
