Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Cache Soupapes
de: Ventildeckel
el: Κάλυμμα βαλβίδων
es: Tapa de válvulas
it: Coperchio valvole
nl: Kleppendeksel

source: Bougies Allumage
de: Zündkerzen
el: Μπουζί
es: Bujías de encendido
it: Candele accensione
nl: Bougies

source: Bougies Préchauffage
de: Glühkerzen
el: Μπουζί προθέρμανσης
es: Bujías de precalentamiento
it: Candele preriscaldamento
nl: Gloeibougies

source: Collecteur d'admission
de: Ansaugkrümmer
el: Σωλήνας εισαγωγής
es: Colector de admisión
it: Collettore aspirazione
nl: Inlaatspruitstuk

source: Collecteur d'échappement
de: Abgaskrümmer
el: Σωλήνας εξαγωγής
es: Colector de escape
it: Collettore scarico
nl: Uitlaatspruitstuk

source: Injecteurs
de: Einspritzdüsen
el: Ενέσεις καυσίμου
es: Inyectores
it: Iniettori
nl: Injectoren

source: Pompe à Carburant
de: Kraftstoffpumpe
el: Αντλία καυσίμου
es: Bomba de combustible
it: Pompa carburante
nl: Brandstofpomp

source: Rampe d'injection
de: Einspritzleiste
el: Σιδηρόδρομος έγχυσης
es: Rampa de inyección
it: Rail di iniezione
nl: Brandstofrail

source: Turbo
de: Turbolader
el: Τουρμπίνα

source: Joint moteur
de: Motordichtung
el: Φλάντζα κινητήρα
es: Junta del motor
it: Guarnizione motore
nl: Motorpakking

source: Kit de joints
de: Dichtungssatz
el: Σετ φλαντζών
es: Kit de juntas
it: Kit guarnizioni
nl: Pakkingset

source: Poussoirs
de: Stößel
el: Πιέστες
es: Taqués
it: Pistoncini
nl: Klepstoters

source: Pompe à Eau
de: Wasserpumpe
el: Αντλία νερού
es: Bomba de agua
it: Pompa acqua
nl: Waterpomp

source: Pompe à vide
de: Vakuumpumpe
el: Αντλία κενού
es: Bomba de vacío
it: Pompa vuoto
nl: Vacuümpomp

source: Type de pièce moteur
de: Motorteiltyp
el: Τύπος εξαρτήματος κινητήρα
es: Tipo de pieza de motor
it: Tipo di pezzo motore
nl: Type motoronderdeel

source: Pièce moteur
de: Motorteil
el: Εξάρτημα κινητήρα
es: Pieza de motor
it: Pezzo motore
nl: Motoronderdeel

source: Pièces moteur
de: Motorteile
el: Εξαρτήματα κινητήρα
es: Piezas de motor
it: Pezzi motore
nl: Motoronderdelen

source: Train AV
de: Vorderachse
el: Μπροστινός άξονας
es: Eje delantero
it: Assale anteriore
nl: Vooras

source: Train AR
de: Hinterachse
el: Πίσω άξονας
es: Eje trasero
it: Assale posteriore
nl: Achteras

source: Semi-slick
el: Ημι-slick

source: Pluie
de: Regen
el: Βροχή
es: Lluvia
it: Pioggia
nl: Regen

source: Neige
de: Schnee
el: Χιόνι
es: Nieve
it: Neve
nl: Sneeuw

source: Train
de: Achse
el: Άξονας
es: Eje
it: Assale
nl: As

source: Valve
de: Ventil
el: Βαλβίδα
es: Válvula
it: Valvola
nl: Ventiel

source: Savon
de: Seife
el: Σαπούνι
es: Jabón
it: Sapone
nl: Montagezeep

source: Manufacturier
de: Hersteller
el: Κατασκευαστής
es: Fabricante
it: Produttore
nl: Fabrikant

source: Largeur
de: Breite
el: Πλάτος
es: Anchura
it: Larghezza
nl: Breedte

source: Hauteur
de: Höhe
el: Ύψος
es: Altura
it: Altezza
nl: Hoogte

source: Type de pneu
de: Reifentyp
el: Τύπος ελαστικού
es: Tipo de neumático
it: Tipo di pneumatico
nl: Type band

source: Indice de charge
de: Tragfähigkeitsindex
el: Δείκτης φορτίου
es: Índice de carga
it: Indice di carico
nl: Draagvermogenindex

source: Indice de vitesse
de: Geschwindigkeitsindex
el: Δείκτης ταχύτητας
es: Índice de velocidad
it: Indice di velocità
nl: Snelheidsindex

source: Quantité montée
de: Montierte Menge
el: Τοποθετημένη ποσότητα
es: Cantidad montada
it: Quantità montata
nl: Gemonteerde hoeveelheid

source: Pneu
de: Reifen
el: Ελαστικό
es: Neumático
it: Pneumatico
nl: Band

source: Pont avant
de: Vorderer Achsantrieb
el: Εμπρός άξονας
es: Puente delantero
it: Ponte anteriore
nl: Voordifferentieel

source: Pont arrière
de: Hinterer Achsantrieb
el: Πίσω άξονας
es: Puente trasero
it: Ponte posteriore
nl: Achterdifferentieel

source: Pont central
de: Mittlerer Achsantrieb
el: Κεντρικός άξονας
es: Puente central
it: Ponte centrale
nl: Centraal differentieel

source: Différentiel complet
de: Komplettes Differential
el: Ολοκληρωμένο διαφορικό
es: Diferencial completo
it: Differenziale completo
nl: Compleet differentieel

source: Couronne
de: Tellerrad
el: Στεφάνη
es: Corona
it: Corona
nl: Kroonwiel

source: Pignon d’attaque
de: Antriebsritzel
el: Οδοντωτός τροχός εισόδου
es: Piñón de ataque
it: Pignone d’ingranaggio
nl: Aandrijfpinion

source: Couple conique
de: Kegelradpaar
el: Κωνικό ζεύγος
es: Conjunto cónico
it: Coppia conica
nl: Kegeloverbrengingsverhouding

source: Satellite
de: Ausgleichsrad
el: Δορυφόρος
es: satélite
nl: Planeetwiel

source: Planétaire
de: Seitenrad
el: Πλανητικό γρανάζι
es: Planetario
it: Planetario
nl: Tandwielring

source: Axe de satellite
de: Achse des Ausgleichsrads
el: Άξονας δορυφόρου
es: Eje del satélite
it: Asse satellite
nl: Satellietas

source: Carter de pont
de: Achsantriebsgehäuse
el: Κάρτερ άξονα
es: Cárter del puente
it: Carter del ponte
nl: Differentiëlkast

source: Couvercle de pont
de: Achsantriebsdeckel
el: Καπάκι άξονα
es: Tapa del puente
it: Coperchio del ponte
nl: Differentiëldeksel

source: Bouchon de vidange
de: Ablassschraube
el: Βιδωτό πώμα αποστράγγισης
es: Tapón de drenaje
it: Tappo di scarico
nl: Aftapplug

source: Bouchon de remplissage
de: Einfüllschraube
el: Βιδωτό πώμα πλήρωσης
es: Tapón de llenado
it: Tappo di riempimento
nl: Vulplug

source: Reniflard de pont
de: Entlüftung des Achsantriebs
el: Αεραγωγός άξονα
es: Respiradero del puente
it: Sfiato del ponte
nl: Differentieel ontluchter

source: Roulement de pignon
de: Ritzellager
el: Ρουλεμάν γραναζιού
es: Rodamiento del piñón
it: Cuscinetto del pignone
nl: Tandwielager

source: Roulement de différentiel
de: Differentiallager
el: Ρουλεμάν διαφορικού
es: Rodamiento del diferencial
it: Cuscinetto del differenziale
nl: Differentiëellagers

source: Cage de roulement
de: Lagerkäfig
el: Κλουβί ρουλεμάν
es: Jaula del rodamiento
it: Gabbia del cuscinetto
nl: Lagerkooi

source: Cale de réglage
de: Einstellscheibe
el: Ροδέλα ρύθμισης
es: Calzo de ajuste
it: Spessore di regolazione
nl: Stelschijf

source: Entretoise
de: Distanzhülse
el: Αποστάτης
es: Espaciador
it: Distanziale
nl: Spies / afstandbus

source: Joint spi
de: Wellendichtring
el: Στεγανοποιητικό δαχτυλίδι (SPI)
es: Sello lip
it: Tenuta a labbro (SPI)
nl: Kraagpakking

source: Joint de carter
de: Gehäusedichtung
el: Στεγανοποιητικό κάρτερ
es: Sello de cárter
it: Guarnizione del carter
nl: Carterpakking

source: Joint d’étanchéité
de: Dichtung
el: Στεγανοποιητικός σύνδεσμος
es: Sello de estanqueidad
it: Guarnizione di tenuta
nl: Afdichting

source: Bride de pont
de: Achsantriebsflansch
el: Φλάντζα άξονα
es: Brida del puente
it: Flangia del ponte
nl: Differentiëlf lensflens

source: Vis de couronne
de: Tellerradschraube
el: Βίδα στεφάνης
es: Tornillo de corona
it: Vite della corona
nl: Kroonwielbout

source: Boulonnerie de pont
de: Achsantriebsschrauben
el: Βίδες άξονα
es: Tornillería del puente
it: Bulloneria del ponte
nl: Differentieelbouten

source: Kit roulements de pont
de: Lagersatz Achsantrieb
el: Σετ ρουλεμάν άξονα
es: Kit de rodamientos del puente
it: Kit cuscinetti del ponte
nl: Differentiëllagerset

source: Kit joints de pont
de: Dichtungssatz Achsantrieb
el: Σετ στεγανοποιητικών άξονα
es: Kit de sellos del puente
it: Kit guarnizioni del ponte
nl: Differentiëldichtingenset

source: Kit révision de pont
de: Überholungssatz Achsantrieb
el: Σετ συντήρησης άξονα
es: Kit de revisión del puente
it: Kit revisione del ponte
nl: Differentiëlinbouwset

source: Type de pièce de pont
de: Art des Achsantriebsteils
el: Τύπος εξαρτήματος άξονα
es: Tipo de pieza del puente
it: Tipo di componente del ponte
nl: Type differentieeld onderdeel

source: Pièce de pont
de: Achsantriebsteil
el: Εξάρτημα άξονα
es: Pieza del puente
it: Componente del ponte
nl: Differentieeld onderdeel

source: Pièces de pont
de: Achsantriebsteile
el: Εξαρτήματα άξονα
es: Piezas del puente
it: Componenti del ponte
nl: Differentieeld onderdelen

source: Côté
de: Seite
el: Πλευρά
es: Lado
it: Lato
nl: Zijde

source: Type de roue
de: Raddtyp
el: Τύπος τροχού
es: Tipo de rueda
it: Tipo di ruota
nl: Type wiel

source: Roue de rechange
de: Reserverad
el: Ρεζέρβα
es: Rueda de repuesto
it: Ruota di scorta
nl: Reservewiel

source: Roues de rechange
de: Reserveräder
el: Ρεζέρβες
es: Ruedas de repuesto
it: Ruote di scorta
nl: Reservewielen

source: %(quantite)s roue(s) %(type)s sur %(site)s
de: %(quantite)s Rad(er) %(type)s auf %(site)s
el: %(quantite)s τροχός/τροχοί %(type)s σε %(site)s
es: %(quantite)s rueda(s) %(type)s en %(site)s
it: %(quantite)s ruota(e) %(type)s su %(site)s
nl: %(quantite)s wiel(en) %(type)s in %(site)s

source: Silent-bloc de triangle supérieur
de: Gummilager oberer Querlenker
el: Silent block ανώτερου τριγώνου
es: Silentblock del triángulo superior
it: Silent block braccio superiore
nl: Rubberbus bovenste draagarm

source: Silent-bloc de triangle inférieur
de: Gummilager unterer Querlenker
el: Silent block κατώτερου τριγώνου
es: Silentblock del triángulo inferior
it: Silent block braccio inferiore
nl: Rubberbus onderste draagarm

source: Silent-bloc de bras de suspension
de: Gummilager des Fahrwerksarms
el: Silent block βραχίονα ανάρτησης
es: Silentblock del brazo de suspensión
it: Silent block braccio sospensione
nl: Rubberbus draagarm

source: Silent-bloc de train avant
de: Gummilager der Vorderachse
el: Silent block εμπρός άξονα
es: Silentblock del tren delantero
it: Silent block asse anteriore
nl: Rubberbus voorste ophanging

source: Silent-bloc de train arrière
de: Gummilager der Hinterachse
el: Silent block πίσω άξονα
es: Silentblock del tren trasero
it: Silent block asse posteriore
nl: Rubberbus achterste ophanging

source: Silent-bloc de barre stabilisatrice
de: Stabilisatorlager
el: Silent block αντιστρεπτικής ράβδου
es: Silentblock de barra estabilizadora
it: Silent block barra stabilizzatrice
nl: Rubberbus stabilisatorstang

source: Silent-bloc de berceau
de: Aggregateträgerlager
el: Silent block ψαλιδιού (κατασκευής)
es: Silentblock del subchasis
it: Silent block culla
nl: Rubberbus subframe

source: Silent-bloc de pont
de: Achslager
el: Silent block άξονα
es: Silentblock del puente
it: Silent block ponte
nl: Rubberbus achteras

source: Silent-bloc de boîte de vitesses
de: Getriebelager
el: Silent block κιβωτίου ταχυτήτων
es: Silentblock de la caja de cambios
it: Silent block cambio
nl: Rubberbus versnellingsbak

source: Silent-bloc de transmission
de: Antriebslager
el: Silent block μετάδοσης
es: Silentblock de transmisión
it: Silent block trasmissione
nl: Rubberbus transmissie

source: Silent-bloc d’arbre de transmission
de: Kardanwellenlager
el: Silent block άξονα μετάδοσης
es: Silentblock del árbol de transmisión
it: Silent block albero di trasmissione
nl: Rubberbus aandrijfas

source: Silent-bloc moteur
de: Motorlager
el: Silent block κινητήρα
es: Silentblock del motor
it: Silent block motore
nl: Motorrubberbus

source: Support moteur
de: Motorhalter
el: Βάση κινητήρα
es: Soporte del motor
it: Supporto motore
nl: Motordrager

source: Support de boîte
de: Getriebehalter
el: Βάση κιβωτίου
es: Soporte de la caja
it: Supporto del cambio
nl: Versnellingsbakdrager

source: Silent-bloc de châssis
de: Rahmenlager
el: Silent block σασί
es: Silentblock del chasis
it: Silent block telaio
nl: Chassisbussen

source: Silent-bloc de carrosserie
de: Karosserielager
el: Silent block αμαξώματος
es: Silentblock de la carrocería
it: Silent block carrozzeria
nl: Carrosseriebussen

source: Silent-bloc d’échappement
de: Auspuffgummi
el: Silent block εξάτμισης
es: Silentblock del escape
it: Silent block scarico
nl: Uitlaatrubberbus

source: Silent-bloc de direction
de: Lenkungslager
el: Silent block διεύθυνσης
es: Silentblock de dirección
it: Silent block sterzo
nl: Stuurinrubberbus

source: Kit de silent-blocs
de: Gummilager-Satz
el: Σετ silent blocks
es: Kit de silentblocks
it: Kit silent block
nl: Silentblokset

source: Kit silent-blocs train avant
de: Lagersatz Vorderachse
el: Σετ silent blocks εμπρός άξονα
es: Kit de silentblocks del tren delantero
it: Kit silent block asse anteriore
nl: Set rubberbussen voorste ophanging

source: Kit silent-blocs train arrière
de: Lagersatz Hinterachse
el: Σετ silent blocks πίσω άξονα
es: Kit de silentblocks del tren trasero
it: Kit silent block asse posteriore
nl: Set rubberbussen achterste ophanging

source: Type de silent-bloc
de: Art des Gummilagers
el: Τύπος silentbloc
es: Tipo de silentblock
it: Tipo di silentbloc
nl: Type silentblok

source: Silent-bloc
de: Gummilager
el: Αντικραδασμικό μπλοκ
es: Silentblock
it: Silent block
nl: Silentblok

source: Silent-blocs
de: Gummilager
el: Σιλαντ μπλοκ
es: Silentblocks
it: Silent block

source: Amortisseur avant
de: Vorderer Stoßdämpfer
el: Αμορτισέρ εμπρός
es: Amortiguador delantero
it: Ammortizzatore anteriore
nl: Voorste schokdemper

source: Amortisseur arrière
de: Hinterer Stoßdämpfer
el: Αμορτισέρ πίσω
es: Amortiguador trasero
it: Ammortizzatore posteriore
nl: Achterste schokdemper

source: Amortisseur G/D
de: Stoßdämpfer L/R
el: Αμορτισέρ Α/Δ
es: Amortiguador I/D
it: Ammortizzatore S/D
nl: Schokdemper L/R

source: Coupelle d’amortisseur
de: Federbeinstützlager
el: Κουκούλα αμορτισέρ
es: Copela de amortiguador
it: Supporto superiore dell’ammortizzatore
nl: Veerschotel

source: Butée de suspension
de: Anschlagpuffer
el: Μπάρα τερματισμού ανάρτησης
es: Tope de suspensión
it: Tampone di fine corsa
nl: Ophangingsstop

source: Soufflet d’amortisseur
de: Stoßdämpfermanschette
el: Μανσέτα αμορτισέρ
es: Fuelle de amortiguador
it: Cuffia dell’ammortizzatore
nl: Stofhoes schokdemper

source: Silent bloc de suspension
de: Gummimetalllager
el: Silent block ανάρτησης
es: Silentblock de suspensión
it: Silent block della sospensione
nl: Rubberbus ophanging

source: Kit de suspension
de: Fahrwerkskit
el: Σετ ανάρτησης
es: Kit de suspensión
it: Kit sospensioni
nl: Ophangingsset

source: Cales de ressort
de: Federunterlagen
el: Σφήνες ελατηρίου
es: Cuñas de muelle
it: Spessori della molla
nl: Veerafstandhouders

source: Correcteur d’assiette
de: Niveauregler
el: Ρυθμιστής ύψους ανάρτησης
es: Corrector de altura
it: Correttore di assetto
nl: Niveau-corrector

source: Suspension hydraulique
de: Hydropneumatische Federung
el: Υδραυλική ανάρτηση
es: Suspensión hidráulica
it: Sospensione idraulica
nl: Hydraulische ophanging

source: Suspension pneumatique
de: Luftfederung
el: Αεροαναρτηση
es: Suspensión neumática
it: Sospensione pneumatica
nl: Luchtvering

source: Type de pièce suspension
de: Art des Fahrwerksteils
el: Τύπος εξαρτήματος ανάρτησης
es: Tipo de pieza de suspensión
it: Tipo di componente della sospensione
nl: Type ophangingsonderdeel

source: Pièce de suspension
de: Fahrwerksteil
el: Εξάρτημα ανάρτησης
es: Pieza de suspensión
it: Componente della sospensione
nl: Ophangingsonderdeel

source: Pièces de suspension
de: Fahrwerksteile
el: Εξαρτήματα ανάρτησης
es: Rótula de suspensión
it: Componenti della sospensione
nl: Ophangingsonderdelen

source: Berceau
de: Träger
el: Σκελετός
es: Subchasis
it: Culla
nl: Subframe

source: Barre de torsion
de: Torsionsstab
el: Ράβδος στρέψης
es: Barra de torsión
it: Barra di torsione
nl: Torsiestang

source: Triangle supérieur gauche
de: Obere Dreieckslenker links
el: Άνω τριγωνικό αριστερά
es: Brazo superior izquierdo
it: Triangolo superiore sinistro
nl: Linker bovenste draagarm

source: Triangle supérieur droit
de: Obere Dreieckslenker rechts
el: Άνω τριγωνικό δεξιά
es: Brazo superior derecho
it: Triangolo superiore destro
nl: Rechter bovenste draagarm

source: Triangle inférieur gauche
de: Untere Dreieckslenker links
el: Κάτω τριγωνικό αριστερά
es: Brazo inferior izquierdo
it: Triangolo inferiore sinistro
nl: Linker onderste draagarm

source: Triangle inférieur droit
de: Untere Dreieckslenker rechts
el: Κάτω τριγωνικό δεξιά
es: Brazo inferior derecho
it: Triangolo inferiore destro
nl: Rechter onderste draagarm

source: Silent bloc
de: Gummilager
el: Αντικραδασμικό μπλοκ
es: Silentblock
it: Silent block
nl: Silentblok

source: Kit silent bloc
de: Gummilager-Satz
el: Σετ αντικραδασμικών μπλοκ
es: Kit de silentblocks
it: Kit silent block
nl: Silentblokset

source: Moyeu
de: Nabe
el: Κέντρο τροχού
es: Buje
it: Mozzo
nl: Naaf

source: Porte fusée
de: Achsschenkelträger
el: Βάση άξονα
es: Mangueta
it: Porta fusello
nl: Fusee

source: Fusée
de: Achsschenkel
el: Ακρόμπαρο
es: Muñón
it: Fusello
nl: Fusee

source: Train AR directeur G/D
de: Hinterachse lenkbar L/R
el: Πίσω οδηγούμενος άξονας Α/Δ
es: Eje trasero direccional I/D
it: Assale posteriore sterzante S/D
nl: Achteras besturend L/R

source: Cardan G
de: Kardan links
el: Άξονας Cardan αριστερά
es: Palier izquierdo
it: Albero di trasmissione SX
nl: Aandrijfas L

source: Cardan D
de: Kardan rechts
el: Άξονας Cardan δεξιά
es: Palier derecho
it: Albero di trasmissione DX
nl: Aandrijfas R

source: Type de pièce train arrière
de: Typ Hinterachsteile
el: Τύπος εξαρτήματος πίσω άξονα
es: Tipo de pieza del eje trasero
it: Tipo di pezzo assale posteriore
nl: Type achterasonderdeel

source: Pièce train arrière
de: Hinterachsteil
el: Εξάρτημα πίσω άξονα
es: Pieza del eje trasero
it: Pezzo assale posteriore
nl: Achterasonderdeel

source: Pièces train arrière
de: Hinterachsteile
el: Εξαρτήματα πίσω άξονα
es: Piezas del eje trasero
it: Pezzi assale posteriore
nl: Achterasonderdelen

source: Multi-bras G
de: Mehrlenker links
el: Πολύμπρατσο αριστερά
es: Multibrazo izquierdo
it: Multi-braccio SX
nl: Multilink L

source: Multi-bras D
de: Mehrlenker rechts
el: Πολύμπρατσο δεξιά
es: Multibrazo derecho
it: Multi-braccio DX
nl: Multilink R

source: Barres de torsion
de: Torsionsstangen
el: Ράβδοι στρέψης
es: Barras de torsión
it: Barre di torsione
nl: Torsiestangen

source: Type de pièce train avant
de: Typ Vorderachsteile
el: Τύπος εξαρτήματος μπροστινού άξονα
es: Tipo de pieza del eje delantero
it: Tipo di pezzo assale anteriore
nl: Type voorasonderdeel

source: Pièce train avant
de: Vorderachsteil
el: Εξάρτημα μπροστινού άξονα
es: Pieza del eje delantero
it: Pezzo assale anteriore
nl: Voorasonderdeel

source: Pièces train avant
de: Teile der Vorderachse
el: Εξαρτήματα μπροστινού άξονα
es: Piezas del eje delantero
it: Pezzi assale anteriore
nl: Voorasonderdelen

source: Cardan avant gauche
de: Linke vordere Antriebswelle
el: Πλευρά αριστερά
es: Cardán delantero izquierdo
it: Semiasse anteriore sinistro
nl: Linker voorste aandrijfas

source: Cardan avant droit
de: Rechte vordere Antriebswelle
el: Ημιαξόνας εμπρός δεξιά
es: Cardán delantero derecho
it: Semiasse anteriore destro
nl: Rechter voorste aandrijfas

source: Cardan arrière gauche
de: Linke hintere Antriebswelle
el: Ημιαξόνας πίσω αριστερά
es: Cardán trasero izquierdo
it: Semiasse posteriore sinistro
nl: Linker achterste aandrijfas

source: Cardan arrière droit
de: Rechte hintere Antriebswelle
el: Ημιαξόνας πίσω δεξιά
es: Cardán trasero derecho
it: Semiasse posteriore destro
nl: Rechter achterste aandrijfas

source: Noix de cardan
de: Gelenkkopf
el: Σταυρός άξονα μετάδοσης
es: Tuerca de cardán
it: Testina del semiasse
nl: Aandrijfaskop

source: Tulipe de cardan
de: Gelenkgehäuse
el: Σύνδεσμος τύπου τουλίπα
es: Tulipa de cardán
it: Tulipano del semiasse
nl: Aandrijfastulp

source: Joint homocinétique extérieur
de: Äußeres Gleichlaufgelenk
el: Εξωτερικός ημιαξονικός σύνδεσμος
es: Junta homocinética exterior
it: Giunto omocinetico esterno
nl: Buitenste homokineet

source: Joint homocinétique intérieur
de: Inneres Gleichlaufgelenk
el: Εσωτερικός ημιαξονικός σύνδεσμος
es: Junta homocinética interior
it: Giunto omocinetico interno
nl: Binnenste homokineet

source: Tripode
de: Tripodengelenk
el: Τρίποδος σύνδεσμος
es: Trípode

source: Galet de tripode
de: Tripodenrolle
el: Ρουλεμάν τρίποδου
es: Rodillo de trípode
it: Rullo del tripode
nl: Tripode-rol

source: Étoile de cardan
de: Gelenkstern
el: Αστέρι άξονα μετάδοσης
es: Estrella de cardán
it: Stella del semiasse
nl: Aandrijfasster

source: Cage à billes
de: Kugelkäfig
el: Καλάθι ρουλεμάν
es: Jaula de bolas
it: Gabbia a sfere
nl: Kogelkern

source: Billes de cardan
de: Gelenkkugeln
el: Μπίλιες άξονα μετάδοσης
es: Bolas de cardán
it: Sfere del giunto
nl: Aandrijfaskogels

source: Axe de cardan
de: Antriebswellenachse
el: Άξονας μετάδοσης
es: Eje de cardán
it: Semiasse
nl: Aandrijfasas

source: Soufflet de cardan intérieur
de: Innerer Antriebswellenmanschette
el: Εσωτερική μανσέτα άξονα
es: Fuelle de cardán interior
it: Cuffia del semiasse interna
nl: Binnenste aandrijfashoes

source: Soufflet de cardan extérieur
de: Äußere Antriebswellenmanschette
el: Εξωτερική μανσέτα άξονα
es: Fuelle de cardán exterior
it: Cuffia del semiasse esterna
nl: Buitenste aandrijfashoes

source: Collier de serrage
de: Spannschelle
el: Σφιγκτήρας
es: Abrazadera
it: Fascetta di serraggio
nl: Klemring

source: Circlip
de: Sicherungsring
el: Περιοριστικό δαχτυλίδι
es: Anillo de retención
it: Anello di sicurezza
nl: Borgring

source: Graisse de cardan
de: Gelenkfett
el: Γράσο άξονα μετάδοσης
es: Grasa de cardán
it: Grasso per semiasse
nl: Aandrijfashuisvet

source: Palier d’arbre de transmission
de: Lager des Antriebswellen
el: Ρουλεμάν υποστήριξης άξονα μετάδοσης
es: Cojinete del árbol de transmisión
it: Cuscinetto dell’albero di trasmissione
nl: Aandrijfaslager

source: Support de palier
de: Lagerträger
el: Βάση ρουλεμάν
es: Soporte de cojinete
it: Supporto del cuscinetto
nl: Lagersteun

source: Croisillon
de: Kreuzgelenk
el: Σταυροδίσκος
es: Cruzeta
it: Giunto cardanico
nl: Kruiskoppeling

source: Flector
el: Σύνδεσμος φλεκτόρ
it: Giunto elastico
nl: Flexibele koppeling

source: Bride de transmission
de: Antriebsflansch
el: Φλάντζα μετάδοσης
es: Brida de transmisión
it: Flangia di trasmissione
nl: Aandrijfflens

source: Kit soufflet de cardan
de: Gelenkwellengelenksatz
el: Σετ μανσέτας άξονα
es: Kit de fuelle de cardán
it: Kit cuffia semiasse
nl: Aandrijfashoes-set

source: Kit joint de cardan
de: Gelenkdichtungssatz
el: Σετ συνδέσμου άξονα
es: Kit de junta de cardán
it: Kit giunto omocinetico
nl: Aandrijfaskoppeling-set

source: Kit cardan complet
de: Kompletter Gelenkwellensatz
el: Ολοκληρωμένο σετ άξονα
es: Kit de cardán completo
it: Kit semiasse completo
nl: Complete aandrijfas-set

source: Kit arbre de transmission
de: Antriebswelle-Set
el: Σετ άξονα μετάδοσης
es: Kit de árbol de transmisión
it: Kit albero di trasmissione
nl: Aandrijfas-set

source: Type de pièce de transmission
de: Typ des Antriebswellen-Teils
el: Τύπος εξαρτήματος μετάδοσης
es: Tipo de pieza de transmisión
it: Tipo di componente di trasmissione
nl: Type transmissieonderdeel

source: Pièce de transmission
de: Antriebswellen-Teil
el: Εξάρτημα μετάδοσης
es: Pieza de transmisión
it: Componente di trasmissione
nl: Transmissieonderdeel

source: Pièces de transmission
de: Antriebswellen-Teile
el: Εξαρτήματα μετάδοσης
es: Piezas de transmisión
it: Componenti di trasmissione
nl: Transmissieonderdelen

source: Kilos Watt max
el: Μέγιστα κιλοβάτ
it: Chilowatt massimi
nl: Maximaal kilowatt

source: Kilos Watt
el: Κιλοβάτ
it: Chilowatt
nl: Kilowatt

source: Prix de la recharge (€)
el: Τιμή φόρτισης (€)
it: Prezzo della ricarica (€)
nl: Prijs van de laadbeurt (€)

source: Date de la recharge
el: Ημερομηνία φόρτισης
it: Data della ricarica
nl: Datum van de laadbeurt

source: Electricite
el: Ηλεκτρικό ρεύμα
it: Elettricità
nl: Elektriciteit

source: Prix au kilo Watt (€)
el: Τιμή ανά κιλοβάτ (€)
it: Prezzo per chilowatt (€)
nl: Prijs per kilowatt (€)

source: Electricites
el: Ηλεκτρισμοί
it: Elettricità
nl: Elektriciteit

source: Le numéro de TVA doit commencer par un code pays européen valide (ex: BE, FR, DE...).
el: Ο αριθμός ΦΠΑ πρέπει να ξεκινά με έναν έγκυρο ευρωπαϊκό κωδικό χώρας (π.χ. BE, FR, DE...).
nl: Het btw-nummer moet beginnen met een geldige Europese landcode (bijv. BE, FR, DE...).

source: Nom de la societe
de: Firmenname
el: Όνομα εταιρείας
es: Nombre de la empresa
it: Nome della società
nl: Bedrijfsnaam
