Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Année
de: Jahr
el: Έτος
es: Año
it: Anno
nl: Jaar

source: Site
de: Standort
el: Τοποθεσία
es: Ubicación
it: Sito
nl: Locatie

source: Emplacement étagère
de: Regalplatz
el: Θέση ραφιού
es: Ubicación en estantería
it: Posizione scaffale
nl: Schaplocatie

source: Qualité
de: Qualität
el: Ποιότητα
es: Calidad
it: Qualità
nl: Kwaliteit

source: Code OEM
de: OEM-Code
el: Κωδικός OEM
es: Código OEM
it: Codice OEM
nl: OEM-code

source: Prix d'achat
de: Einkaufspreis
el: Τιμή αγοράς
es: Precio de compra
it: Prezzo di acquisto
nl: Aankoopprijs

source: Majoration (%)
de: Aufschlag (%)
el: Προσαύξηση (%)
es: Incremento (%)
it: Maggiorazione (%)
nl: Opslag (%)

source: TVA (%)
de: MwSt. (%)
el: ΦΠΑ (%)
es: IVA (%)
it: IVA (%)
nl: BTW-tarief (%)

source: Prix de vente
de: Verkaufspreis
el: Τιμή πώλησης
es: Precio de venta
it: Prezzo di vendita
nl: Verkoopprijs

source: Quantité en stock
de: Lagerbestand
el: Ποσότητα σε απόθεμα
es: Cantidad en stock
it: Quantità in stock
nl: Voorraadhoeveelheid

source: Quantité utilisée
de: Verwendete Menge
el: Χρησιμοποιούμενη ποσότητα
es: Cantidad utilizada
it: Quantità utilizzata
nl: Gebruikte hoeveelheid

source: Quantité minimale
de: Mindestmenge
el: Ελάχιστη ποσότητα
es: Cantidad mínima
it: Quantità minima
nl: Minimale hoeveelheid

source: Organe
de: Bauteil
el: Μηχανικό εξάρτημα
es: Componente
it: Componente
nl: Onderdeelgroep

source: Pièces
de: Teile
el: Ανταλλακτικά
es: Piezas
it: Pezzi
nl: Onderdelen

source: + entrée / - sortie
de: + Eingang / - Ausgang
el: + εισαγωγή / - εξαγωγή
es: + entrada / - salida
it: + ingresso / - uscita
nl: + in / - uit

source: Variation
de: Veränderung
el: Μεταβολή
es: Variación
it: Variazione
nl: Variatie

source: Stock après
de: Bestand danach
el: Απόθεμα μετά
es: Stock después
it: Stock dopo
nl: Voorraad na

source: Inventaire
de: Inventar
el: Απογραφή
es: Inventario
it: Inventario
nl: Inventaris

source: Inventaires
de: Inventare
el: Απογραφές
es: Inventarios
it: Inventari
nl: Inventarissen

source: Feu
de: Licht
el: Φως
es: Luz
it: Faro
nl: Licht

source: Xénon
de: Xenon
el: Ξένον
it: Xenon
nl: Xenon

source: Type d’ampoule
de: Lampentyp
el: Τύπος λάμπας
es: Tipo de bombilla
it: Tipo di lampadina
nl: Type lamp

source: Code-barres
de: Barcode
el: Barcode
es: Código de barras
it: Codice a barre
nl: Streepjescode

source: Puissance
de: Leistung
el: Ισχύς
es: Potencia
it: Potenza
nl: Vermogen

source: Puissance en watts
de: Leistung in Watt
el: Ισχύς σε βατ
es: Potencia en vatios
it: Potenza in watt
nl: Vermogen in watt

source: Couleur
de: Farbe
el: Χρώμα
es: Color
it: Colore
nl: Kleur

source: Couleur de la lumière
de: Lichtfarbe
el: Χρώμα φωτός
es: Color de la luz
it: Colore della luce
nl: Lichtkleur

source: Tension
de: Spannung
el: Τάση
es: Voltaje
it: Tensione
nl: Spanning

source: Tension en volts
de: Spannung in Volt
el: Τάση σε βολτ
es: Voltaje en voltios
it: Tensione in volt
nl: Spanning in volt

source: Ampoule
de: Glühbirne
el: Λάμπα
es: Bombilla
it: Lampadina
nl: Lamp

source: Ampoules
de: Glühbirnen
el: Λάμπες
es: Bombillas
it: Lampadine
nl: Lampen

source: Batterie 12V
de: 12V-Batterie
el: Μπαταρία 12V
es: Batería 12V
it: Batteria 12V
nl: 12V batterij

source: Batterie AGM
de: AGM-Batterie
el: Μπαταρία AGM
es: Batería AGM
it: Batteria AGM
nl: AGM batterij

source: Batterie EFB
de: EFB-Batterie
el: Μπαταρία EFB
es: Batería EFB
it: Batteria EFB
nl: EFB batterij

source: Batterie lithium
de: Lithium-Batterie
el: Μπαταρία λιθίου
es: Batería de litio
it: Batteria al litio
nl: Lithiumbatterij

source: Batterie haute tension (hybride/électrique)
de: Hochvolt-Batterie (Hybrid/Elektro)
el: Μπαταρία υψηλής τάσης (υβριδική/ηλεκτρική)
es: Batería de alta tensión (híbrida/eléctrica)
it: Batteria ad alta tensione (ibrida/elettrica)
nl: Hoge spanning batterij (hybride/elektrisch)

source: Capteur de batterie (IBS)
de: Batteriesensor (IBS)
el: Αισθητήρας μπαταρίας (IBS)
es: Sensor de batería (IBS)
it: Sensore batteria (IBS)
nl: Batterijsensor (IBS)

source: Boîtier de batterie
de: Batteriegehäuse
el: Κουτί μπαταρίας
es: Caja de batería
it: Scatola batteria
nl: Batterijkast

source: Cache batterie
de: Batterieabdeckung
el: Κάλυμμα μπαταρίας
es: Tapa de batería
it: Coperchio batteria
nl: Batterijkap

source: Système de maintien batterie
de: Batteriehaltebügel
el: Σύστημα στήριξης μπαταρίας
es: Sistema de sujeción de batería
it: Sistema di fissaggio batteria
nl: Batterijbevestigingssysteem

source: Cosse batterie positive
de: Batteriepol Plus
el: Θετικό τερματικό μπαταρίας
es: Terminal positivo de batería
it: Morsetto batteria positivo
nl: Positieve batterijaansluiting

source: Cosse batterie négative
de: Batteriepol Minus
el: Αρνητικό τερματικό μπαταρίας
es: Terminal negativo de batería
it: Morsetto batteria negativo
nl: Negatieve batterijaansluiting

source: Câble de batterie
de: Batteriekabel
el: Καλώδιο μπαταρίας
es: Cable de batería
it: Cavo della batteria
nl: Batterijkabel

source: Borne de batterie
de: Batterieanschluss
el: Πόλος μπαταρίας
es: Bornes de batería
it: Polo della batteria
nl: Batterijpool

source: Fusible batterie
de: Batteriesicherung
el: Ασφάλεια μπαταρίας
es: Fusible de batería
it: Fusibile della batteria
nl: Batterijzekering

source: Porte-fusible batterie
de: Sicherungshalter Batterie
el: Θήκη ασφάλειας μπαταρίας
es: Portafusible de batería
it: Portafusibile della batteria
nl: Zekeringhouder batterij

source: Bride de batterie
de: Batterieklammer
el: Σφιγκτήρας μπαταρίας
es: Abrazadera de batería
it: Fascia di fissaggio batteria
nl: Batterijklem

source: Support de batterie
de: Batteriehalter
el: Βάση μπαταρίας
es: Soporte de batería
it: Supporto batteria
nl: Batterijhouder

source: Vis de fixation batterie
de: Befestigungsschraube Batterie
el: Βίδα στερέωσης μπαταρίας
es: Tornillo de fijación de batería
it: Vite di fissaggio batteria
nl: Batterijbevestigingsschroef

source: Gaine de protection
de: Schutzummantelung
el: Μανσέτα προστασίας
es: Funda protectora
it: Guaina di protezione
nl: Beschermhoes

source: Isolant de batterie
de: Batterieisolierung
el: Μονωτικό μπαταρίας
es: Aislante de batería
it: Isolante della batteria
nl: Batterijisolator

source: Tapis de batterie
de: Batteriepolster
el: Ταπέτο μπαταρίας
es: Alfombra de batería
it: Tappetino batteria
nl: Batterijmat

source: Kit fixation batterie
de: Befestigungsset Batterie
el: Σετ στερέωσης μπαταρίας
es: Kit de fijación de batería
it: Kit fissaggio batteria
nl: Batterijbevestigingsset

source: Kit cosses batterie
de: Polklemmen-Set Batterie
el: Σετ τερματικών μπαταρίας
es: Kit de terminales de batería
it: Kit morsetti batteria
nl: Batterijpoolset

source: Kit câbles batterie
de: Batteriekabel-Set
el: Σετ καλωδίων μπαταρίας
es: Kit de cables de batería
it: Kit cavi batteria
nl: Batterijkabelset

source: Type de pièce batterie
de: Art des Batterieteils
el: Τύπος εξαρτήματος μπαταρίας
es: Tipo de pieza de batería
it: Tipo di componente batteria
nl: Type batterijonderdeel

source: Pièce de batterie
de: Batterieteil
el: Εξάρτημα μπαταρίας
es: Pieza de batería
it: Componente batteria
nl: Batterijonderdeel

source: Pièces de batterie
de: Batterieteile
el: Εξαρτήματα μπαταρίας
es: Piezas de batería
it: Componenti batteria
nl: Batterijonderdelen

source: 5 vitesses
de: 5 Gänge
el: 5 ταχυτήτων
es: 5 marchas
it: 5 marce
nl: 5 versnellingen

source: 6 vitesses
de: 6 Gänge
el: 6 ταχυτήτων
es: 6 marchas
it: 6 marce
nl: 6 versnellingen

source: 7 vitesses
de: 7 Gänge
el: 7 ταχυτήτων
es: 7 marchas
it: 7 marce
nl: 7 versnellingen

source: Nombre de vitesses
de: Anzahl der Gänge
el: Αριθμός ταχυτήτων
es: Número de marchas
it: Numero di marce
nl: Aantal versnellingen

source: Pignon
de: Ritzel
el: Γρανάζι
es: Piñón
it: Ingranaggio
nl: Tandwiel

source: Synchroniseur
de: Synchronring
el: Συγχρονιστής
es: Sincronizador
it: Sincronizzatore
nl: Synchronisator

source: Arbre principal
de: Hauptwelle
el: Κύριος άξονας
es: Eje principal
it: Albero principale
nl: Hoofdas

source: Arbre secondaire
de: Nebenwelle
el: Δευτερεύων άξονας
es: Eje secundario
it: Albero secondario
nl: Tussenas

source: Fourchette de vitesse
de: Schaltgabel
el: Μοχλός ταχυτήτων
es: Horquilla de cambio
it: Forchetta del cambio
nl: Versnellingsvork

source: Tringlerie
de: Gestänge
el: Σύστημα μοχλισμού
es: Varillaje
it: Cavi e leve
nl: Stuurmechanisme

source: Huile de boîte
de: Getriebeöl
el: Λάδι κιβωτίου
es: Aceite de caja
it: Olio cambio
nl: Versnellingsbakolie

source: Boîte mécanique
de: Schaltgetriebe
el: Μηχανικό κιβώτιο
es: Caja de cambios manual
it: Cambio manuale
nl: Handgeschakelde versnellingsbak

source: Boîtes mécaniques
de: Schaltgetriebe
el: Μηχανικά κιβώτια
es: Cajas de cambios manuales
it: Cambiali manuali
nl: Handgeschakelde versnellingsbakken

source: Boîte mécanique %(vitesses)s vitesses
de: Schaltgetriebe %(vitesses)s Gänge
el: Μηχανικό κιβώτιο %(vitesses)s ταχυτήτων
es: Caja manual %(vitesses)s velocidades
it: Cambio manuale %(vitesse)s marce
nl: Handgeschakelde versnellingsbak %(vitesses)s versnellingen

source: 4 vitesses
de: 4 Gänge
el: 4 ταχυτήτων
es: 4 marchas
it: 4 marce
nl: 4 versnellingen

source: 8 vitesses
de: 8 Gänge
el: 8 ταχυτήτων
es: 8 marchas
it: 8 marce
nl: 8 versnellingen

source: Convertisseur de couple
de: Drehmomentwandler
el: Μετατροπέας ροπής
es: Convertidor de par
it: Convertitore di coppia
nl: Koppelomvormer

source: Embrayage hydraulique
de: Hydraulische Kupplung
el: Υδραυλικό συμπλέκτη
es: Embrague hidráulico
it: Frizione idraulica
nl: Hydraulische koppeling

source: Train planétaire
de: Planetengetriebe
el: Πλανητικό σύστημα
es: Tren planetario
it: Ingranaggio planetario
nl: Planeetwielset

source: Frein planétaire
de: Planetenbremse
el: Πλανητικό φρένο
es: Freno planetario
it: Freno planetario
nl: Planeetwielrem

source: Piston
de: Kolben
el: Έμβολο
es: Pistón
it: Pistone
nl: Zuiger

source: Bloc hydraulique
de: Hydraulikblock
el: Υδραυλικό μπλοκ
es: Bloque hidráulico
it: Blocco idraulico
nl: Hydraulische blok

source: Solénoïdes
de: Magnetventile
el: Ηλεκτρομαγνήτες
es: Solenoides
it: Solenoidi
nl: Solenoïden

source: Huile de transmission
de: Getriebeöl
el: Λάδι μετάδοσης
es: Aceite de transmisión
it: Olio trasmissione
nl: Transmissieolie

source: Boîte automatique
de: Automatikgetriebe
el: Αυτόματο κιβώτιο
es: Caja de cambios automática
it: Cambio automatico
nl: Automatische versnellingsbak

source: Boîtes automatiques
de: Automatikgetriebe
el: Αυτόματα κιβώτια
es: Cajas de cambios automáticas
it: Cambi automatici
nl: Automatische versnellingsbakken

source: Boîte automatique %(vitesses)s vitesses
de: Automatikgetriebe %(vitesses)s Gänge
el: Αυτόματο κιβώτιο %(vitesses)s ταχυτήτων
es: Caja automática %(vitesses)s velocidades
it: Cambio automatico %(vitesse)s marce
nl: Automatische versnellingsbak %(vitesses)s versnellingen

source: Gauche
de: Links
el: Αριστερά
es: Izquierda
it: Sinistra
nl: Links

source: Droit
de: Rechts
el: Δεξιά
es: Derecha
it: Destra
nl: Rechts

source: Bouclier
de: Schutzblech
el: Ασπίδα
es: Defensa
it: Paraurti
nl: Scherm

source: Vitres de porte
de: Türscheiben
el: Παράθυρο πόρτας
es: Cristal de puerta
it: Vetri porta
nl: Deurruiten

source: Rétroviseur
de: Außenspiegel
el: Καθρέπτης
es: Retrovisor
it: Specchietto retrovisore
nl: Buitenspiegel

source: Aile
de: Kotflügel
el: Φτερό
es: Aleta
it: Parafango
nl: Vleugel

source: Élargisseur d’aile
de: Kotflügelverbreiterung
el: Επέκταση φτερού
es: Ensanchador de aleta
it: Allargamento del parafango
nl: Spatbordverbreding

source: Bas de caisse
de: Schweller
el: Πλαϊνή ποδιά
es: Faldón lateral
it: Sottoporta
nl: Dorpel

source: Porte
de: Tür
el: Πόρτα
es: Puerta
it: Porta
nl: Deur

source: Joint de porte
de: Türdichtung
el: Λάστιχο πόρτας
es: Junta de puerta
it: Guarnizione della porta
nl: Deurafdichting

source: Coquille d’aile
de: Kotflügelschale
el: Φολίδα φτερού
es: Carcasa de aleta
it: Rivestimento del parafango
nl: Spatbordkap

source: Qualité de gaz
de: Gasqualität
el: Ποιότητα αερίου
es: Calidad del gas
it: Qualità del gas
nl: Gaskwaliteit

source: Quantité de gaz
de: Gasmenge
el: Ποσότητα αερίου
es: Cantidad de gas
it: Quantità di gas
nl: Gashoeveelheid

source: Évaporateur
de: Verdampfer
el: Εξατμιστής
es: Evaporador
it: Evaporatore
nl: Verdamper

source: Condenseur
de: Kondensator
el: Συμπυκνωτής
es: Condensador
it: Condensatore
nl: Compressor

source: Filtre
de: Filter
el: Φίλτρο
es: Filtros
it: Filtro
nl: Filter

source: Déshydrateur
de: Trockner
el: Αφυγραντήρας
es: Deshidratador
it: Disidratatore
nl: Droger

source: Valves
de: Ventile
el: Βαλβίδα
es: Válvulas
it: Valvole
nl: Kleppen

source: Durites
de: Schläuche
el: Σωλήνες
es: Manguitos
it: Tubi flessibili
nl: Slangen

source: Huile de climatisation
de: Klimaanlagenöl
el: Λάδι κλιματισμού
es: Aceite de aire acondicionado
it: Olio climatizzazione
nl: Airco-olie

source: Type de pièce de climatisation
de: Art des Klimaanlagenteils
el: Τύπος εξαρτήματος κλιματισμού
es: Tipo de pieza de aire acondicionado
it: Tipo di pezzo climatizzazione
nl: Type aircopart

source: Moteurs compatibles
de: Kompatible Motoren
el: Συμβατοί κινητήρες
es: Motores compatibles
it: Motori compatibili
nl: Compatibele motoren

source: Pièce de climatisation
de: Klimaanlagenteil
el: Εξάρτημα κλιματισμού
es: Pieza de climatización
it: Pezzo climatizzazione
nl: Aircopart

source: Pièces de climatisation
de: Klimaanlagenteile
el: Εξαρτήματα κλιματισμού
es: Piezas de climatización
it: Pezzi climatizzazione
nl: Aircoparts

source: Huile de différentiel
de: Differentialöl
el: Λάδι διαφορικού
es: Aceite de diferencial
it: Olio differenziale
nl: Differentiëelolie

source: Arbre de transmission
de: Antriebswelle
el: Άξονας μετάδοσης
es: Árbol de transmisión
it: Albero di trasmissione
nl: Aandrijfas

source: Joint
de: Dichtung
el: Μάνικα/Στεγανοποίηση
es: Junta
it: Guarnizione
nl: Pakking

source: Vidange
de: Ölwechsel
el: Αντλία/Αποστράγγιση
es: Vaciado
it: Cambio olio
nl: Olie verversen

source: Couronne et pignon
de: Kronen- und Tellerrad
el: Στεφάνη και γρανάζι
es: Corona y piñón
it: Corona e pignone
nl: Tandwielset

source: Roulements de différentiel
de: Differentiallager
el: Ρουλεμάν διαφορικού
es: Rodamientos del diferencial
it: Cuscinetti differenziale
nl: Differentiëellagers

source: Carter de différentiel
de: Differentialgehäuse
el: Κέλυφος διαφορικού
es: Cárter del diferencial
it: Carter differenziale
nl: Differentieelkast

source: Soufflet
de: Faltenbalg
el: Μανσέτα
es: Fuelle
it: Soffietto
nl: Manchet

source: Axe satellite
de: Planetenachsen
el: Άξονας δορυφόρου
es: Eje del satélite
it: Asse satellite
nl: Satellietas

source: Satellites planétaires
de: Planetenräder
el: Πλανητικοί δορυφόροι
es: Satélites planetarios
it: Satelliti planetari
nl: Planeetsatellieten

source: Type de pièce de différentiel
de: Art des Differentialteils
el: Τύπος εξαρτήματος διαφορικού
es: Tipo de pieza del diferencial
it: Tipo di pezzo differenziale
nl: Type differentieelonderdeel

source: Pièce de différentiel
de: Differentialteil
el: Εξάρτημα διαφορικού
es: Pieza del diferencial
it: Pezzo differenziale
nl: Differentieelonderdeel

source: Pièces de différentiel
de: Differentialteile
el: Εξαρτήματα διαφορικού
es: Piezas del diferencial
it: Pezzi differenziale
nl: Differentieelonderdelen

source: Crémaillère de direction
de: Lenkgetriebe
el: Κρεμαγιέρα τιμονιού
es: Cremallera de dirección
it: Scatola sterzo
nl: Stuurhuis

source: Pompe de direction
de: Servopumpe
el: Αντλία τιμονιού
es: Bomba de dirección
it: Pompa sterzo
nl: Stuurbekrachtigingspomp

source: Biellette de direction gauche
de: Linke Spurstange
el: Αριστερός σύνδεσμος τιμονιού
es: Bieleta de dirección izquierda
it: Tirante sterzo sinistro
nl: Linkse stuurstang

source: Biellette de direction droite
de: Rechte Spurstange
el: Δεξιός σύνδεσμος τιμονιού
es: Bieleta de dirección derecha
it: Tirante sterzo destro
nl: Rechtse stuurstang

source: Rotule de direction gauche
de: Linkes Spurstangengelenk
el: Αριστερή σφαιρική άρθρωση τιμονιού
es: Rótula de dirección izquierda
it: Testa sterzo sinistra
nl: Linkse kogelgewricht

source: Rotule de direction droite
de: Rechtes Spurstangengelenk
el: Δεξιά σφαιρική άρθρωση τιμονιού
es: Rótula de dirección derecha
it: Testa sterzo destra
nl: Rechtse kogelgewricht

source: Soufflets
de: Faltenbälge
el: Μανσέτες
es: Fuelles
it: Soffietti
nl: Manchetten

source: Durite de direction
de: Servoschlauch
el: Σωλήνας τιμονιού
es: Manguito de dirección
it: Tubo sterzo
nl: Stuurbekrachtigingsslang

source: Huile de direction (quantité)
de: Servolenköl (quantite)
el: Λάδι τιμονιού (ποσότητα)
es: Aceite de dirección (cantidad)
it: Olio sterzo (quantité)
nl: Stuurbekrachtigingsolie (hoeveelheid)

source: Huile de direction (qualité)
de: Servolenköl (qualité)
el: Λάδι τιμονιού (ποιότητα)
es: Aceite de dirección (calidad)
it: Olio sterzo (qualité)
nl: Stuurbekrachtigingsolie (kwaliteit)

source: Réservoir
de: Behälter
el: Δοχείο
es: Depósito
it: Serbatoio
nl: Reservoir

source: Type de pièce de direction
de: Art des Lenkungsteils
el: Τύπος εξαρτήματος τιμονιού
es: Tipo de pieza de dirección
it: Tipo di pezzo sterzo
nl: Type stuuronderdeel

source: Pièce de direction
de: Lenkungsteil
el: Εξάρτημα τιμονιού
es: Pieza de dirección
it: Pezzo sterzo
nl: Stuuronderdeel

source: Pièces de direction
de: Lenkungsteile
el: Εξαρτήματα τιμονιού
es: Piezas de dirección
it: Pezzi sterzo
nl: Stuuronderdelen

source: Courroie de distribution
de: Steuerriemen
el: Ιμάντας χρονισμού
es: Correa de distribución
it: Cinghia di distribuzione
nl: Distributieriem

source: Chaîne de distribution
de: Steuerkette
el: Αλυσίδα χρονισμού
es: Cadena de distribución
it: Catena di distribuzione
nl: Distributieketting

source: Galet tendeur
de: Spannrolle
el: Τεντωτήρας ιμάντα
es: Rodillo tensor
it: Rullo tendicinghia
nl: Spanrol

source: Galet libre
de: Leerlaufrolle
el: Ελεύθερος τροχός
es: Rodillo libre
it: Rullo folle
nl: Loslooprol

source: Pompe à eau
de: Wasserpumpe
el: Αντλία νερού
es: Bomba de agua
it: Pompa acqua
nl: Waterpomp

source: Guide de chaîne
de: Kettenführung
el: Οδηγός αλυσίδας
es: Guía de cadena
it: Guida catena
nl: Kettingspanner

source: Joint de culot
de: Bodendichtung
el: Στεγανοποιητικό βάσης
es: Junta de base
it: Guarnizione della testa
nl: Krukasafdichting

source: Tendeur hydraulique
de: Hydraulischer Spanner
el: Υδραυλικός τεντωτήρας
es: Tensor hidráulico
it: Tendicinghia idraulico
nl: Hydraulische spanner

source: Cache distribution
de: Zahnriemenabdeckung
el: Κάλυμμα εκκεντροφόρου
es: Tapa de distribución
it: Copertura distribuzione
nl: Distributiedeksel

source: Type de pièce de distribution
de: Typ des Steuerteil
el: Τύπος εξαρτήματος χρονισμού
es: Tipo de pieza de distribución
it: Tipo di pezzo della distribuzione
nl: Type distributieonderdeel

source: Pièce de distribution
de: Steuerteil
el: Εξάρτημα χρονισμού
es: Pieza de distribución
it: Pezzo della distribuzione
nl: Distributieonderdeel

source: Pièces de distribution
de: Steuerteile
el: Εξαρτήματα χρονισμού
es: Piezas de distribución
it: Pezzi della distribuzione
nl: Distributieonderdelen

source: Collecteur d’échappement
de: Abgaskrümmer
el: Συλλέκτης εξαγωγής
es: Colector de escape
it: Collettore di scarico
nl: Uitlaatkrans

source: Filtre à particules
de: Partikelfilter
el: Φίλτρο σωματιδίων
es: Filtro de partículas
it: Filtro antiparticolato
nl: Deeltjesfilter

source: Pot de déNOx
de: NOx-Katalysator
el: Καταλύτης NOx
es: Catalizador de NOx
it: Catalizzatore NOx
nl: NOx-katalysator

source: Pot catalytique
de: Katalysator
el: Καταλυτικός μετατροπέας
es: Catalizador
it: Catalizzatore
nl: Katalysator

source: Ligne d’échappement
de: Auspuffanlage
el: Σύστημα εξάτμισης
es: Línea de escape
it: Linea di scarico
nl: Uitlaatsysteem

source: Silencieux
de: Schalldämpfer
el: Σιγαστήρας
es: Silenciador
it: Marmitta
nl: Demper

source: Colliers
de: Schellen
el: Σφιγκτήρες
es: Abrazaderas
it: Collari
nl: Scherm

source: Silent blocs
de: Gummilager
el: Σιλαντ μπλοκ
es: Silentblocks
it: Silent block

source: Joint de collecteur
de: Krümmerdichtung
el: Φλάντζα συλλέκτη
es: Junta del colector
it: Guarnizione collettore
nl: Pakking van krans

source: Joint de ligne
de: Abgasleitungsdichtung
el: Φλάντζα γραμμής
es: Junta de la línea de escape
it: Guarnizione linea
nl: Leidingpakking

source: Matériau
de: Material
el: Υλικό
es: Material
it: Materiale
nl: Materiaal

source: Soudure
de: Schweißung
el: Συγκόλληση
es: Soldadura
it: Saldatura
nl: Lassen

source: Type de pièce d’échappement
de: Art des Auspuffteils
el: Τύπος εξαρτήματος εξαγωγής
es: Tipo de pieza de escape
it: Tipo di pezzo scarico
nl: Type uitlaatonderdeel

source: Pièce d’échappement
de: Auspuffteil
el: Εξάρτημα εξαγωγής
es: Pieza de escape
it: Pezzo scarico
nl: Uitlaatonderdeel

source: Pièces d’échappement
de: Auspuffteile
el: Εξαρτήματα εξαγωγής
es: Piezas de escape
it: Pezzi scarico
nl: Uitlaatonderdelen

source: Alternateur
de: Lichtmaschine
el: Δυναμό
es: Alternador
it: Alternatore
nl: Dynamo

source: Batterie
el: Μπαταρία
es: Batería
it: Batteria
nl: Accu

source: Démarreur
de: Anlasser
el: Μίζα
es: Motor de arranque
it: Motorino avviamento
nl: Startmotor

source: Lève-vitre avant gauche
de: Fensterheber vorne links
el: Ηλεκτρικό παράθυρο εμπρός αριστερά
es: Elevalunas delantero izquierdo
it: Alzacristallo anteriore sinistro
nl: Voorste linker raambediening

source: Lève-vitre avant droit
de: Fensterheber vorne rechts
el: Ηλεκτρικό παράθυρο εμπρός δεξιά
es: Elevalunas delantero derecho
it: Alzacristallo anteriore destro
nl: Voorste rechter raambediening

source: Lève-vitre arrière gauche
de: Fensterheber hinten links
el: Ηλεκτρικό παράθυρο πίσω αριστερά
es: Elevalunas trasero izquierdo
it: Alzacristallo posteriore sinistro
nl: Achterste linker raambediening

source: Lève-vitre arrière droit
de: Fensterheber hinten rechts
el: Ηλεκτρικό παράθυρο πίσω δεξιά
es: Elevalunas trasero derecho
it: Alzacristallo posteriore destro
nl: Achterste rechter raambediening

source: Pompe lave-glace avant
de: Scheibenwaschpumpe vorne
el: Αντλία πλύσης εμπρός
es: Bomba lavaparabrisas delantera
it: Pompa lavavetri anteriore
nl: Voorste ruitensproeierpomp

source: Pompe lave-glace arrière
de: Scheibenwaschpumpe hinten
el: Αντλία πλύσης πίσω
es: Bomba lavaparabrisas trasera
it: Pompa lavavetri posteriore
nl: Achterste ruitensproeierpomp

source: Klaxon
de: Hupe
el: Κορνάρισμα
es: Claxon
it: Clacson
nl: Claxon

source: Débitmètre
de: Luftmengenmesser
el: Μετρητής ροής
es: Caudalímetro
it: Misuratore di flusso
nl: Luchtmassameter

source: Sonde de température eau
de: Wassertemperatursensor
el: Αισθητήρας θερμοκρασίας νερού
es: Sensor de temperatura del agua
it: Sensore temperatura acqua
nl: Watertemperatuursensor

source: Sonde de température d’huile
de: Öltemperatursensor
el: Αισθητήρας θερμοκρασίας λαδιού
es: Sensor de temperatura del aceite
it: Sensore temperatura olio
nl: Olietemperatuursensor

source: Capteur de cliquetis
de: Klopfsensor
el: Αισθητήρας κροταλίσματος
es: Sensor de detonación
it: Sensore battito in testa
nl: Pingelsensor

source: Sonde lambda
de: Lambdasonde
el: Αισθητήρας λάμδα
es: Sonda lambda
it: Sonda lambda
nl: Lambdasensor

source: Capteur d'arbre à came
de: Nockenwellensensor
el: Αισθητήρας εκκεντροφόρου
es: Sensor del árbol de levas
it: Sensore albero a camme
nl: Nokkenassensor

source: Capteur vilebrequin
de: Kurbelwellensensor
el: Αισθητήρας στροφαλοφόρου
es: Sensor del cigüeñal
it: Sensore albero motore
nl: Krukas sensor

source: Sonde de pression filtre à particules
de: Drucksensor Partikelfilter
el: Αισθητήρας πίεσης φίλτρου σωματιδίων
es: Sensor de presión del filtro de partículas
it: Sensore pressione filtro antiparticolato
nl: Druksensor roetfilter

source: Vanne EGR
de: AGR-Ventil
el: Βαλβίδα EGR
es: Válvula EGR
it: Valvola EGR
nl: EGR-klep
