Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Vendeur
de: Verkäufer
el: Πωλητής
es: Vendedor
it: Vendedor
nl: Verkoper

source: Comptable
de: Buchhalter
el: Λογιστής
es: Contable
it: Contable
nl: Boekhouder

source: Direction
de: Geschäftsführung
el: Διοίκηση
es: Dirección
it: Dirección
nl: Directie

source: Email ou mot de passe incorrect
el: Λανθασμένο email ή κωδικός πρόσβασης
it: Email o password non corretti
nl: E-mailadres of wachtwoord onjuist

source: Code TOTP requis
el: Απαιτείται κωδικός TOTP
it: Codice TOTP richiesto
nl: TOTP-code vereist

source: Code TOTP invalide
el: Μη έγκυρος κωδικός TOTP
it: Codice QR TOTP
nl: Ongeldige TOTP-code

source: Révision moteur
de: Motorwartung
el: Σέρβις κινητήρα
es: Revisión del motor
it: Revisión del motor
nl: Motorrevisie

source: Changement filtre
de: Filterwechsel
el: Αλλαγή φίλτρου
es: Cambio de filtro
it: Cambio de filtro
nl: Filtervervanging

source: Rôle inconnu
de: Unbekannte Rolle
el: Άγνωστος ρόλος
es: Rol desconocido
it: Rol desconocido
nl: Onbekende rol

source: TOTP configuré avec succès. Vous pouvez maintenant vous connecter.
el: Η ρύθμιση του TOTP ολοκληρώθηκε με επιτυχία. Τώρα μπορείτε να συνδεθείτε.
it: TOTP configurato con successo. Ora puoi accedere.
nl: TOTP succesvol ingesteld. U kunt nu inloggen.

source: Utilisateur créé avec succès.
el: Ο χρήστης δημιουργήθηκε με επιτυχία.
it: Utente creato con successo.
nl: Gebruiker succesvol aangemaakt.

source: Remplacement boîte
de: Getriebewechsel
el: Αντικατάσταση κιβωτίου
es: Sustitución de la caja de cambios
it: Sostituzione cambio
nl: Versnellingsbak vervangen

source: Manuelle
de: Manuell
el: Χειροκίνητη
es: Manual
it: Manuale
nl: Handgeschakeld

source: Semi-automatique
de: Halbautomatisch
el: Ημιαυτόματη
es: Semiautomático
it: Semi-automatica
nl: Halfautomatisch

source: Automatique
de: Automatik
el: Αυτόματη
es: Automática
it: Automatica
nl: Automatisch

source: Electrique
de: Elektrisch
el: Ηλεκτρική
es: Eléctrico
it: Elettrica
nl: Elektrisch

source: Monodisque
de: Einscheiben
el: Μονόδισκος
es: Monodisco
it: Monodisco
nl: Enkelplaat

source: Multidisque
de: Mehrscheiben
el: Πολύδισκος
es: Multidisco
it: Multidisco
nl: Meervoudige platen

source: Hydraulique
de: Hydraulik
el: Υδραυλικό
es: Hidráulico
it: Idraulico
nl: Hydraulisch

source: Mécanique
de: Mechanisch
el: Μηχανικό
es: Mecánico
it: Meccanico
nl: Mechanisch

source: Monomasse
de: Einscheiben
el: Μονής μάζας
es: Monomasa
it: Monomassa
nl: Enkelmassa

source: Bimasse
de: Zweimassenschwungrad
el: Διπλής μάζας
es: Bimasa
it: Bimassa
nl: Dubbelmassa

source: Allégé / Performance
de: Leicht / Performance
el: Ελαφρυμένο / Απόδοση
es: Ligero / Rendimiento
it: Alleggerito / Prestazioni
nl: Verlicht / Performance

source: Segmenté / Compétition
de: Segmentiert / Rennsport
el: Τμηματικό / Αγωνιστικό
es: Segmentado / Competición
it: Segmentato / Competizione
nl: Segmented / Competitie

source: Classique (mono-disque)
de: Klassisch (Einscheiben)
el: Κλασικό (μονόδισκος)
es: Clásico (Monodisco)
it: Classico (monodisco)
nl: Klassiek (enkelplaat)

source: Ressorts concentriques
de: Konzentrische Federn
el: Ομόκενες ελατήρια
es: Muelles concéntricos
it: Molle concentriche
nl: Concentrische veren

source: Ressorts hélicoïdaux
de: Schraubenfedern
el: Ελικοειδή ελατήρια
es: Muelles helicoidales
it: Molle elicoidali
nl: Spiraalveren

source: Renforcé / Compétition
de: Verstärkt / Rennsport
el: Ενισχυμένο / Αγωνιστικό
es: Reforzado / Competición
it: Rinforzato / Competizione
nl: Versterkt / Competitie

source: Bimasse (pour volant moteur DMF)
de: Zweimassenschwungrad (für DMF)
el: Διπλής μάζας (για DMF σφόνδυλο)
es: Bimasa (para volante DMF)
it: Bimassa (per volano DMF)
nl: Dubbelmassa (voor DMF-vliegwiel)

source: Société
de: Firma
el: Εταιρεία
es: Empresa
it: Società
nl: Bedrijf

source: Privé
de: Privat
el: Ιδιωτικό
es: Privado
it: Privato

source: Le numéro VIN doit contenir exactement 17 caractères alphanumériques (lettres A-H, J-N, P, R-Z et chiffres).
el: Ο αριθμός VIN πρέπει να περιέχει ακριβώς 17 αλφαριθμητικούς χαρακτήρες (γράμματα A-H, J-N, P, R-Z και αριθμούς).

source: Veuillez sélectionner une boîte à lier.
de: Bitte wählen Sie ein Getriebe zum Verknüpfen aus.
el: Παρακαλώ επιλέξτε ένα κιβώτιο για σύνδεση.
es: Por favor, seleccione una caja de cambios para vincular.
it: Seleziona un cambio da collegare.
nl: Selecteer een versnellingsbak om te koppelen.

source: Lier une boîte de vitesse à un véhicule
de: Ein Getriebe mit einem Fahrzeug verknüpfen
el: Σύνδεση κιβωτίου ταχυτήτων με όχημα
es: Vincular una caja de cambios a un vehículo
it: Collega un cambio a un veicolo
nl: Een versnellingsbak aan een voertuig koppelen

source: Veuillez sélectionner des pneus à lier.
de: Bitte wählen Sie Reifen aus, die verbunden werden sollen.
el: Παρακαλώ επιλέξτε ελαστικά για σύνδεση.
es: Por favor, seleccione los neumáticos a vincular.
it: Seleziona gli pneumatici da collegare.
nl: Selecteer alstublieft banden om te koppelen.

source: Lier des pneus à un véhicule
de: Reifen mit einem Fahrzeug verbinden
el: Σύνδεση ελαστικών με όχημα
es: Vincular neumáticos a un vehículo
it: Collegare gli pneumatici a un veicolo
nl: Banden aan een voertuig koppelen

source: Veuillez sélectionner un moteur à lier.
de: Bitte wählen Sie einen Motor zum Verknüpfen aus.
el: Παρακαλώ επιλέξτε έναν κινητήρα για σύνδεση.
es: Por favor, seleccione un motor para vincular.
it: Seleziona un motore da collegare.
nl: Selecteer een motor om te koppelen.

source: Lier un moteur à un véhicule
de: Einen Motor mit einem Fahrzeug verbinden
el: Σύνδεση ενός κινητήρα με ένα όχημα
es: Vincular un motor a un vehículo
it: Collega un motore a un veicolo
nl: Koppel een motor aan een voertuig

source: Veuillez sélectionner un embrayage à lier.
de: Bitte wählen Sie eine Kupplung zum Verknüpfen aus.
el: Παρακαλώ επιλέξτε έναν συμπλέκτη για σύνδεση.
es: Por favor, seleccione un embrague para vincular.
it: Seleziona una frizione da collegare.
nl: Selecteer een koppeling om te koppelen.

source: Lier un embrayage à un véhicule
de: Kupplung mit einem Fahrzeug verknüpfen
el: Σύνδεση συμπλέκτη με όχημα
es: Vincular un embrague a un vehículo
it: Collegare una frizione a un veicolo
nl: Een koppeling aan een voertuig koppelen

source: Veuillez sélectionner un système de freinage à lier.
de: Bitte wählen Sie ein Bremssystem zum Verknüpfen aus.
el: Παρακαλώ επιλέξτε ένα σύστημα πέδησης για σύνδεση.
es: Por favor, seleccione un sistema de frenado para vincular.
it: Seleziona un sistema frenante da collegare.
nl: Selecteer een remsysteem om te koppelen.

source: Lier un système de freinage à un véhicule
de: Bremssystem mit einem Fahrzeug verknüpfen
el: Σύνδεση συστήματος πέδησης με όχημα
es: Vincular un sistema de frenado a un vehículo
it: Collegare un sistema frenante a un veicolo
nl: Een remsysteem aan een voertuig koppelen

source: Lier un système de freinage arrière à un véhicule
de: Hinteres Bremssystem mit einem Fahrzeug verknüpfen
el: Σύνδεση συστήματος πίσω φρένων με όχημα
es: Vincular un sistema de frenado trasero a un vehículo
it: Collegare un sistema frenante posteriore a un veicolo
nl: Een achterremsysteem aan een voertuig koppelen

source: Paramètres manquants
de: Fehlende Parameter
el: Λείπουν παράμετροι
es: Parámetros faltantes
it: Parametri mancanti
nl: Ontbrekende parameters

source: Moteur non trouvé
de: Motor nicht gefunden
el: Ο κινητήρας δεν βρέθηκε
es: Motor no encontrado
it: Motore non trovato
nl: Motor niet gevonden

source: Atmosphérique
de: Saugmotor
el: Ατμοσφαιρικός
es: Atmosférico
it: Aspirato
nl: Atmosferisch

source: Hybride essence
de: Hybrid-Benzin
el: Υβριδικό βενζίνης
es: Híbrido gasolina
it: Ibrido benzina
nl: Hybride benzine

source: Hybride turbo essence
de: Hybrid-Turbo-Benzin
el: Υβριδικό τούρμπο βενζίνης
es: Híbrido gasolina turbo
it: Ibrido turbo benzina
nl: Hybride turbobenzine

source: Machine électrique
de: Elektromotor
el: Ηλεκτρικός κινητήρας
es: Motor eléctrico
it: Motore elettrico
nl: Elektrische motor

source: Électricité
de: Elektrizität
el: Ηλεκτρισμός
es: Electricidad
it: Elettricità
nl: Elektriciteit

source: Gaz naturel (CNG)
de: Erdgas (CNG)
el: Φυσικό αέριο (CNG)
es: Gas natural (GNC)
it: Gas naturale (CNG)
nl: Aardgas (CNG)

source: GPL
de: Flüssiggas (LPG)
el: Υγραέριο (LPG)
es: GLP
nl: LPG

source: Chaîne
de: Kette
el: Αλυσίδα
es: Cadena
it: Catena
nl: Ketting

source: Courroie
de: Riemen
el: Ιμάντας
es: Correa
it: Cinghia
nl: Riem

source: Créer le moteur
de: Motor erstellen
el: Δημιουργία κινητήρα
es: Crear motor
it: Crea motore
nl: Motor aanmaken

source: Été
de: Sommer
el: Καλοκαίρι
es: Verano
it: Estate
nl: Zomer

source: 4 saisons
de: Ganzjahresreifen
el: Τέσσερις εποχές
es: 4 estaciones
it: 4 stagioni
nl: Vier seizoenen

source: Hiver
de: Winterreifen
el: Χειμώνας
es: Invierno
it: Inverno
nl: Winter

source: Avant et Arrière
de: Hinterfeder
el: Μπροστά και πίσω
es: Delantero y trasero
it: Anteriore e posteriore
nl: Voor en achter

source: Kilomètres pneus avant
de: Kilometer Vorderreifen
el: Χιλιόμετρα εμπρόσθιων ελαστικών
es: Kilómetros neumáticos delanteros
it: Chilometri pneumatici anteriori
nl: Kilometers voorbanden

source: Kilomètres pneus arrière
de: Kilometer Hinterreifen
el: Χιλιόμετρα οπίσθιων ελαστικών
es: Kilómetros neumáticos traseros
it: Chilometri pneumatici posteriori
nl: Kilometers achterbanden

source: Pneus remplacés avec succès.
el: Τα ελαστικά αντικαταστάθηκαν με επιτυχία.
it: Pneumatici sostituiti con successo.
nl: Banden succesvol vervangen.

source: Le nom du manufacturier est obligatoire.
el: Το όνομα του κατασκευαστή είναι υποχρεωτικό.
it: Il nome del produttore è obbligatorio.
nl: De naam van de fabrikant is verplicht.

source: %(nom)s %(prenom)s (Client)
nl: %(nom)s %(prenom)s (Klant)

source: %(desc)s (%(facture)s)
nl: %(desc)s (%(factuur)s)

source: %(nom)s (Fournisseur)
nl: %(nom)s (Leverancier)

source: Tag
es: Etiqueta
nl: Label

source: Email Google
de: Google-E-Mail
es: Correo Google
nl: Google-e-mail

source: Wankel
de: Wankelmotor
nl: Wankelmotor

source: Responsable nom
de: Name des Verantwortlichen
es: Apellido del responsable
it: Cognome del responsabile

source: Responsable prenom
de: Vorname des Verantwortlichen
es: Nombre del responsable
it: Nome del responsabile

source: À remplacer avant
de: Vorne zu ersetzen
es: A reemplazar delante
it: Da sostituire anteriore

source: À remplacer arrière
de: Hinten zu ersetzen
es: A reemplazar detrás
it: Da sostituire posteriore

source: Peppol id
es: ID Peppol
it: ID Peppol

source: BEXX XXXX XXXX
de: DE123456789
es: NIF: A1234567C
it: IT12345678901

source: BEXX XXXX XXXX XXXX
de: DE89370400440532013000
es: IBAN: ES91 2100 0418 4502 0005 1332
it: IT60 X054 2811 1010 0000 0123 456

source: Hauteur en pourecent
it: Altezza in percentuale

source: ZR (historique >240 km/h)
de: ZR (historisch >240 km/h)
es: ZR (histórico >240 km/h)
it: ZR (storico >240 km/h)

source: Email
es: Correo electrónico

source: ISO 3166-1 alpha-2
es: ISO 3166-1 alfa-2

source: Prix au litre (€)
de: Preis pro Liter (€)
es: Precio por litro (€)

source: Admin Django
de: Django-Admin
es: Admin de Django

source: Numero de tva
de: Umsatzsteuer-Nummer
es: Número de IVA

source: Ajouter un véhicule :
de: Fahrzeug hinzufügen:
es: Agregar un vehículo:

source: Pays d'immatriculation
de: Zulassungsland
es: País de matriculación

source: Numero VIN
de: VIN-Nummer
es: Número VIN

source: Type d'utilisation
de: Verwendungsart
es: Tipo de uso

source: Sélectionner un type d'utilisation
de: Wählen Sie eine Nutzungsart aus
es: Seleccionar un tipo de uso

source: Kilomètres du chassis
de: Kilometerstand des Fahrgestells
es: Kilometraje del chasis

source: Kilomètres de la dernière intervention
de: Kilometerstand des letzten Service
es: Kilometraje en la última intervención

source: Mois de production
de: Produktionsmonat
es: Mes de producción

source: Numero d'identification du moteur
de: Motornummer
es: Número de identificación del motor

source: Date de mise en circulation
de: Inverkehrssetzungsdatum
es: Fecha de puesta en circulación

source: Kilomètres moteur
de: Motor-Kilometerstand
es: Kilómetros del motor

source: La boîte de vitesse a été liée à l'exemplaire avec succès.
de: Das Getriebe wurde erfolgreich mit dem Fahrzeug verknüpft.
es: La caja de cambios se ha vinculado al vehículo con éxito.

source: Les pneus ont été liés à l'exemplaire avec succès.
de: Die Reifen wurden erfolgreich mit dem Exemplar verbunden.
es: Los neumáticos se han vinculado al ejemplar con éxito.

source: Le moteur a été lié à l'exemplaire avec succès.
de: Der Motor wurde erfolgreich mit dem Exemplar verknüpft.
es: El motor se ha vinculado al vehículo con éxito.

source: L'embrayage a été lié à l'exemplaire avec succès.
de: Die Kupplung wurde erfolgreich mit dem Fahrzeug verbunden.
es: El embrague se ha vinculado al vehículo con éxito.

source: Le système de freinage a été lié à l'exemplaire avec succès.
de: Das Bremssystem wurde erfolgreich mit dem Fahrzeug verbunden.
es: El sistema de frenado se ha vinculado al vehículo con éxito.
