Repository: padeb185/dBSolution.onlineV3
Catalog: dBSolutionV3/locale/*/LC_MESSAGES/django.po
Languages: de, el, es, it, nl

source: Montant de la facture
de: Rechnungsbetrag
el: Ποσό τιμολογίου
es: Importe de la factura
it: Importo fattura
nl: Factuurbedrag

source: Montant total
de: Gesamtbetrag
el: Συνολικό ποσό
es: Importe total
it: Importo totale
nl: Totaalbedrag

source: Intervention
de: Einsatz
el: Επέμβαση
es: Intervención
it: Intervento
nl: Interventie

source: Interventions
de: Einsätze
el: Επεμβάσεις
es: Intervenciones
it: Interventi
nl: Interventies

source: Intervention %(id)s – %(carrosserie)s
de: Einsatz %(id)s %(carrosserie)s
el: Επέμβαση %(id)s – %(carrosserie)s
es: Intervención %(id)s – %(carrosserie)s
it: Intervento %(id)s – %(carrosserie)s
nl: Interventie %(id)s – %(carrosserie)s

source: Intervention %(id)s
de: Einsatz %(id)s
el: Επέμβαση %(id)s
es: Intervención %(id)s
it: Intervento %(id)s
nl: Interventie %(id)s

source: Pont
de: Achse
el: Γερανογέφυρα
es: Elevador
it: Ponte
nl: Autobrug

source: Machine de géométrie
de: Vermessungsmaschine
el: Μηχανή γεωμετρίας
es: Máquina de alineación
it: Macchina geometria
nl: Uitlijnmachine

source: Machine à pneus
de: Reifenmaschine
el: Μηχανή ελαστικών
es: Máquina de neumáticos
it: Macchina pneumatici
nl: Bandenmachine

source: Équilibreuse
de: Auswuchtmaschine
el: Ζυγοστάθμιση
es: Equilibradora
it: Bilanciatore
nl: Balanceringsmachine

source: Compresseur
de: Kompressor
el: Συμπιεστής
es: Compresor
it: Compressore
nl: Compressor

source: Booster batterie
de: Batteriestarter
el: Ενισχυτής μπαταρίας
es: Arrancador de batería
it: Avviatore batteria
nl: Accu booster

source: Booster pneus
de: Reifen-Starter
el: Ενισχυτής ελαστικών
es: Inflador de neumáticos
it: Avviatore pneumatici
nl: Banden booster

source: Tuyaux pression d’air
de: Druckluftschläuche
el: Σωλήνες αέρα υπό πίεση
es: Mangueras de aire a presión
it: Tubi pressione aria
nl: Luchtdrukslangen

source: Connecteurs
de: Steckverbinder
el: Συνδέσεις
es: Conectores
it: Connettori
nl: Connectors

source: Mobilier
de: Möbel
el: Επίπλωση
es: Mobiliario
it: Arredi
nl: Meubilair

source: Ordinateur
de: Computer
el: Υπολογιστής
es: Ordenador
it: Computer
nl: Computer

source: Appareil de diagnostic
de: Diagnosegerät
el: Διαγνωστική συσκευή
es: Equipo de diagnóstico
it: Apparecchio di diagnostica
nl: Diagnoseapparaat

source: Libellé
de: Bezeichnung
el: Ετικέτα
es: Denominación
it: Etichetta
nl: Omschrijving

source: Détails
de: Details
el: Λεπτομέρειες
es: Detalles
it: Dettagli
nl: Details

source: Durée d'amortissement
de: Abschreibungsdauer
el: Διάρκεια απόσβεσης
es: Duración de amortización
it: Durata di ammortamento
nl: Afschrijvingsperiode

source: Durée d'amortissement en mois ou années
de: Abschreibungsdauer in Monaten oder Jahren
el: Διάρκεια απόσβεσης σε μήνες ή χρόνια
es: Duración de amortización en meses o años
it: Durata di ammortamento in mesi o anni
nl: Afschrijvingsperiode in maanden of jaren

source: Linéaire
de: Linear
el: Γραμμική
es: Lineal
it: Lineare
nl: Lineair

source: Dégressif
de: Degressiv
el: Φθίνουσα
es: Decreciente
it: Decrescente
nl: Degressief

source: Autre
de: Andere
el: Άλλο
es: Otro
it: Altro
nl: Ander

source: Type d'amortissement
de: Abschreibungsart
el: Τύπος απόσβεσης
es: Tipo de amortización
it: Tipo di ammortamento
nl: Type afschrijving

source: Investissement
de: Investition
el: Επένδυση
es: Inversión
it: Investimento
nl: Investering

source: Investissements
de: Investitionen
el: Επενδύσεις
es: Inversiones
it: Investimenti
nl: Investeringen

source: %(libelle)s - Fournisseur: %(fournisseur)s
de: %(libelle)s - Lieferant: %(fournisseur)s
el: %(libelle)s - Προμηθευτής: %(fournisseur)s
es: %(libelle)s - Proveedor: %(fournisseur)s
it: %(libelle)s - Fornitore: %(fournisseur)s
nl: %(libelle)s - Leverancier: %(fournisseur)s

source: Avant
de: Vorne
el: Μπροστά
es: Delantero
it: Anteriore
nl: Voor

source: Arrière
de: Hinten
el: Πίσω
es: Trasero
it: Posteriore
nl: Achter

source: Avant gauche
de: Vorne Links
el: Πλευρά αριστερά
es: Delantero izquierdo
it: Anteriore Sinistro
nl: Links voor

source: Avant droit
de: Vorne Rechts
el: Μπροστά δεξιά
es: Delantero derecho
it: Anteriore Destro
nl: Rechts voor

source: Arrière gauche
de: Hinten Links
el: Πίσω αριστερά
es: Trasero izquierdo
it: Posteriore Sinistro
nl: Achter links

source: Arrière droit
de: Hinten Rechts
el: Πίσω δεξιά
es: Trasero derecho
it: Posteriore Destro
nl: Achter rechts

source: Roulement de roue
de: Radlager
el: Ρουλεμάν τροχού
es: Rodamiento de rueda
it: Cuscinetto ruota
nl: Wiellager

source: Roulement de suspension
de: Fahrwerkslager
el: Ρουλεμάν ανάρτησης
es: Rodamiento de suspensión
it: Cuscinetto sospensione
nl: Ophanglager

source: Moteur
de: Motor
el: Κινητήρας
es: Motor
it: Motore
nl: Motor

source: Boîte de vitesse
de: Getriebe
el: Σασμάν / Κιβώτιο ταχυτήτων
es: Caja de cambios
it: Cambio
nl: Versnellingsbak

source: Maintenance
de: Wartung
el: Συντήρηση
es: Mantenimiento
it: Manutenzione
nl: Onderhoud

source: Emplacement
de: Position
el: Θέση
es: Ubicación
it: Posizione
nl: locatie

source: Type de bruit
de: Geräuschtyp
el: Τύπος θορύβου
es: Tipo de ruido
it: Tipo di rumore
nl: Geluidstype

source: Normal
el: Κανονικό
it: Normale
nl: Normaal

source: Anormal
el: Ανόμαλο
it: Anormale
nl: Abnormaal

source: Niveau de bruit
de: Lärmpegel
el: Επίπεδο θορύβου
es: Nivel de ruido
it: Livello di rumore
nl: Geluidsniveau

source: Observation
de: Beobachtung
el: Παρατήρηση
es: Observación
it: Osservazione
nl: Opmerking

source: Supérieur
de: Oben
el: Άνω
es: Superior
it: Superiore
nl: Boven

source: Inférieur
de: Unten
el: Κάτω
es: Inferior
it: Inferiore
nl: Onder

source: OK
el: Εντάξει

source: À remplacer
de: Zu ersetzen
el: Να αντικατασταθεί
es: A reemplazar
it: Da sostituire
nl: Te vervangen

source: Rotule de direction
de: Lenkspindelgelenk
el: Σφαιρικός σύνδεσμος διεύθυνσης
es: Rótula de dirección
it: Testina sterzo
nl: Stuurkogel

source: Rotule de suspension
de: Suspensionsgelenk
el: Σφαιρικός σύνδεσμος ανάρτησης
es: Rótula de suspensión
it: Testina sospensione
nl: Ophangkogel

source: Biellette de barre stabilisatrice
de: Stabilisatorverbindung
el: Σύνδεσμος σταθεροποιητικής ράβδου
es: Bieleta de barra estabilizadora
it: Braccio barra stabilizzatrice
nl: Stabilisatorstangverbinding

source: Barre stabilisatrice
de: Stabilisator
el: Σταθεροποιητική ράβδος
es: Barra estabilizadora
it: Barra stabilizzatrice
nl: Stabilisatorstang

source: Amortisseur
de: Stoßdämpfer
el: Αμορτισέρ
es: Amortiguador
it: Ammortizzatore
nl: Schokdemper

source: Triangle
de: Dreieckslenker
el: Τρίγωνο
es: Triángulo
it: Triangolo
nl: Driehoek

source: Multi-bras
de: Mehrlenker
el: Πολύβραχιο
es: Multibrazo
it: Multi-braccio
nl: Multilink

source: Bon
de: Gut
el: Καλό
es: Bueno
it: Buono
nl: Goed

source: Usé
de: Abgenutzt
el: Φθαρμένο
es: Desgastado
it: Usato
nl: Versleten

source: Hors service
de: Außer Betrieb
el: Εκτός λειτουργίας
es: Fuera de servicio
it: Fuori servizio
nl: Buiten gebruik

source: Avant et arrière
de: Hinterfeder
el: Μπροστά και πίσω
es: Delantero y trasero
it: Anteriore e posteriore
nl: Voor en achter

source: Emplacement / partie du véhicule
de: Position / Fahrzeugteil
el: Θέση / μέρος του οχήματος
es: Ubicación / parte del vehículo
it: Posizione / parte del veicolo
nl: Locatie / voertuigdeel

source: Essuie-glace AV fonctionnel
de: Funktionierender Frontscheibenwischer
el: Λειτουργικός εμπρόσθιος υαλοκαθαριστήρας
es: Limpiaparabrisas delantero funcional
it: Tergicristallo anteriore funzionante
nl: Voorruitwisser werkt

source: Essuie-glace AR fonctionnel
de: Funktionierender Heckscheibenwischer
el: Λειτουργικός οπίσθιος υαλοκαθαριστήρας
es: Limpiaparabrisas trasero funcional
it: Tergicristallo posteriore funzionante
nl: Achterruitwisser werkt

source: Pare-brise sans coups
de: Unbeschädigte Windschutzscheibe
el: Παρμπρίζ χωρίς χτυπήματα
es: Parabrisas sin impactos
it: Parabrezza senza scheggiature
nl: Ruit zonder beschadigingen

source: Fuite moteur
de: Motorleck
el: Διαρροή κινητήρα
es: Fuga de motor
it: Perdita motore
nl: Motorlek

source: Fuite boîte de vitesse
de: Getriebeölverlust
el: Διαρροή κιβωτίου ταχυτήτων
es: Fuga de la caja de cambios
it: Perdita cambio
nl: Versnellingsbaklek

source: État liquide de frein
de: Bremsflüssigkeitszustand
el: Κατάσταση υγρού φρένων
es: Estado del líquido de frenos
it: Stato liquido freni
nl: Remvloeistofconditie

source: Remplacement liquide de frein
de: Bremsflüssigkeit ersetzen
el: Αντικατάσταση υγρού φρένων
es: Sustitución del líquido de frenos
it: Sostituzione liquido freni
nl: Remvloeistof vervangen

source: Spécification liquide de frein
de: Bremsflüssigkeitsspezifikation
el: Προδιαγραφή υγρού φρένων
es: Especificación del líquido de frenos
it: Specifiche liquido freni
nl: Remvloeistofspecificatie

source: Quantité liquide de frein (L)
de: Bremsflüssigkeitsmenge (L)
el: Ποσότητα υγρού φρένων (L)
es: Cantidad de líquido de frenos (L)
it: Quantità liquido freni (L)
nl: Remvloeistof hoeveelheid (L)

source: Fuite direction assistée / crémaillère
de: Servolenkungs-/Zahnstangenleck
el: Διαρροή υδραυλικού τιμονιού / κοχλία
es: Fuga de la dirección asistida / cremallera
it: Perdita servosterzo / cremagliera
nl: Stuurinrichting / tandheugellek

source: Niveau liquide direction
de: Servolenkungsflüssigkeitsstand
el: Επίπεδο υγρού τιμονιού
es: Nivel del líquido de la dirección
it: Livello liquido sterzo
nl: Stuurbekrachtigingsvloeistofniveau

source: État roulement de roue
de: Zustand des Radlagers
el: Κατάσταση ρουλεμάν τροχού
es: Estado del rodamiento de rueda
it: Stato cuscinetto ruota
nl: Staat van het wielager

source: Emplacement du roulement
de: Lagerposition
el: Θέση ρουλεμάν
es: Ubicación del rodamiento
it: Posizione del cuscinetto
nl: Locatie van het lager

source: État batterie
de: Batteriezustand
el: Κατάσταση μπαταρίας
es: Estado de la batería
it: Stato batteria
nl: Batterijconditie

source: Phares réglés correctement
de: Scheinwerfer korrekt eingestellt
el: Φώτα ρυθμισμένα σωστά
es: Faros correctamente ajustados
it: Fari regolati correttamente
nl: Koplampen correct afgesteld

source: Contrôle général
de: Allgemeine Kontrolle
el: Γενικός έλεγχος
es: Control general
it: Controllo generale
nl: Algemene controle

source: Contrôles généraux
de: Allgemeine Kontrollen
el: Γενικοί έλεγχοι
es: Controles generales
it: Controlli generali
nl: Algemene controles

source: Contrôle général – Maintenance %(id)s
de: Allgemeine Kontrolle – Wartung %(id)s
el: Γενικός έλεγχος – Συντήρηση %(id)s
es: Control general – Mantenimiento %(id)s
it: Controllo generale – Manutenzione %(id)s
nl: Algemene controle – Onderhoud %(id)s

source: Fuite
de: Leck
el: Διαρροή
es: Fuga
it: Perdita
nl: Lek

source: Amortisseurs
de: Stoßdämpfer
el: Αμορτισέρ
es: Amortiguador
it: Ammortizzatori
nl: Schokdemper L/R

source: Cassé
de: Kaputt
el: Σπασμένο
es: Roto
it: Rotto
nl: Gebroken

source: État
de: Zustand
el: Κατάσταση
es: Estado
it: Stato
nl: Staat

source: Ressort
de: Feder
el: Ελατήριο
es: Muelle
it: Molla
nl: Veer

source: Ressorts
de: Feder
el: Ελατήριο
es: Muelle
it: Molle
nl: Veer

source: Pièce contrôlée
de: Geprüftes Teil
el: Ελεγχόμενο εξάρτημα
es: Pieza controlada
it: Parte controllata
nl: Gecontroleerd onderdeel

source: État visuel / Tag
de: Visueller Zustand / Tag
el: Οπτική κατάσταση / Ετικέτα
es: Estado visual / Etiqueta
it: Stato visivo / Tag
nl: Visuele staat / Tag

source: Non précisé
de: Nicht angegeben
el: Μη καθορισμένο
es: No especificado
it: Non specificato
nl: Niet gespecificeerd

source: Apprenti
de: Lehrling
el: Μαθητευόμενος
es: Aprendiz
it: Apprendista
nl: Leerling

source: Mécanicien
de: Mechaniker
el: Μηχανικός
es: Mecánico
it: Meccanico
nl: Monteur

source: Chef mécanicien
de: Werkstattleiter
el: Αρχιμηχανικός
es: Jefe de mecánicos
it: Capo meccanico
nl: Hoofdmonteur

source: Partie contrôlée
de: Geprüfter Teil
el: Ελεγχόμενο μέρος
es: Parte controlada
it: Parte controllata
nl: Gecontroleerd onderdeel

source: Usure des plaquettes (%)
de: Bremsbelagverschleiß (%)
el: Φθορά τακακιών (%)
es: Desgaste de las pastillas (%)
it: Usura pastiglie (%)
nl: Remblokken slijtage (%)

source: Épaisseur des disques (mm)
de: Scheibendicke (mm)
el: Πάχος δίσκων (mm)
es: Espesor de los discos (mm)
it: Spessore dischi (mm)
nl: Schijfdikte (mm)

source: Présence de fentes sur les disques
de: Vorhandensein von Rissen in den Scheiben
el: Παρουσία ρωγμών στους δίσκους
es: Presencia de ranuras en los discos
it: Presenza di fenditure sui dischi
nl: Aanwezigheid van scheuren op de schijven

source: Présence de fuite du système de freinage
de: Bremsanlagenleck vorhanden
el: Υπάρχει διαρροή στο σύστημα φρένων
es: Fuga en el sistema de frenos
it: Seleziona un sistema frenante anteriore
nl: Aanwezigheid van lekkage in het remsysteem

source: Disques avant à remplacer
de: Vordere Bremsscheiben zu ersetzen
el: Εμπρός δίσκοι προς αντικατάσταση
es: Discos de freno delanteros a reemplazar
it: Dischi anteriori da sostituire
nl: Voorste schijven te vervangen

source: Disques arrière à remplacer
de: Hintere Bremsscheiben zu ersetzen
el: Πίσω δίσκοι προς αντικατάσταση
es: Discos de freno traseros a reemplazar
it: Dischi posteriori da sostituire
nl: Achterste schijven te vervangen

source: Plaquettes avant à remplacer
de: Vordere Bremsbeläge zu ersetzen
el: Εμπρός τακάκια φρένων προς αντικατάσταση
es: Pastillas de freno delanteras a reemplazar
it: Pastiglie anteriori da sostituire
nl: Voorste remblokken te vervangen

source: Plaquettes arrière à remplacer
de: Hintere Bremsbeläge zu ersetzen
el: Πίσω τακάκια φρένων προς αντικατάσταση
es: Pastillas de freno traseras a reemplazar
it: Pastiglie posteriori da sostituire
nl: Achterste remblokken te vervangen

source: Contrôle freins – %(partie)s (%(date)s)
de: Bremsenprüfung – %(partie)s (%(date)s)
el: Έλεγχος φρένων – %(partie)s (%(date)s)
es: Control de frenos – %(partie)s (%(date)s)
it: Controllo freni – %(partie)s (%(date)s)
nl: Remmencontrole – %(partie)s (%(date)s)

source: Traces de gomme
de: Gummispuren
el: Σημάδια ελαστικού
es: Marcas de goma
it: Tracce di gomma
nl: Bandensporen

source: Jantes
de: Felgen
el: Ζάντες
es: Llantas
it: Cerchi
nl: Velgen

source: Validation finale
de: Endgültige Bestätigung
el: Τελική έγκριση
es: Validación final
it: Conferma finale
nl: Eindcontrole

source: Date
de: Datum
el: Ημερομηνία
es: Fecha
it: Data
nl: Datum

source: Nettoyage extérieur
de: Außenreinigung
el: Καθαρισμός εξωτερικού
es: Limpieza exterior
it: Pulizia esterna
nl: Exterieur reiniging

source: Nettoyages extérieurs
de: Außenreinigungen
el: Καθαρισμοί εξωτερικού
es: Limpiezas exteriores
it: Pulizie esterne
nl: Exterieur reinigingen

source: Nettoyage intérieur
de: Innenreinigung
el: Καθαρισμός εσωτερικού
es: Limpieza interior
it: Pulizia interna
nl: Interieur reiniging

source: Vitres
de: Scheiben
el: Παράθυρα
es: Cristales
it: Vetri
nl: Ruiten

source: Aspirateur
de: Staubsauger
el: Σκούπα
es: Aspiradora
it: Aspirapolvere
nl: Stofzuigen

source: Intérieurs de porte
de: Türinnenseiten
el: Εσωτερικά πόρτας
es: Interior de las puertas
it: Vetri porta
nl: Deurinterieurs

source: Tableau de bord
de: Dashboard
el: Πίνακας ελέγχου
es: Panel de control
it: Cruscotto
nl: Dashboard

source: Plastiques
de: Historie
el: Πλαστικά
es: Plásticos
it: Plastica
nl: Kunststof oppervlakken

source: Nettoyages intérieurs
de: Innenreinigungen
el: Καθαρισμοί εσωτερικού
es: Limpiezas interiores
it: Pulizie interne
nl: Interieur reinigingen

source: Checkup
de: Inspektion
el: Έλεγχος
es: Revisión
it: Controllo
nl: Controle

source: Entretien
de: Wartung
el: Συντήρηση
es: Mantenimiento
it: Manutenzione
nl: Onderhoud

source: Freins
de: Bremsen
el: Φρένα
es: Frenos
it: Freni
nl: Remmen

source: Pneus
de: Reifen
el: Ελαστικά
es: Neumáticos
it: Pneumatici
nl: Banden

source: Niveaux
de: Pegel
el: Επίπεδα
es: Niveles
it: Livelli
nl: Niveaus

source: Autres interventions
de: Weitere Arbeiten
el: Άλλες επεμβάσεις
es: Otras intervenciones
it: Altri interventi
nl: Andere werkzaamheden

source: Présence de fuite
de: Vorhandensein von Leckage
el: Παρουσία διαρροής
es: Presencia de fuga
it: Presenza di perdite
nl: Aanwezigheid van lekkage

source: Check-up
de: Inspektion
el: Έλεγχος
es: Revisión
it: Controllo
nl: Controle

source: Vert
de: Grün
el: Πράσινο
es: Verde
it: Verde
nl: Groen

source: Jaune
de: Gelb
el: Κίτρινο
es: Amarillo
it: Giallo
nl: Geel

source: Rouge
de: Rot
el: Κόκκινο
es: Rojo
it: Rosso
nl: Rood

source: Voiture exemplaire
de: Fahrzeugexemplar
el: Δείγμα αυτοκινήτου
es: Vehículo de ejemplo
it: Esemplare auto
nl: Exemplaar auto

source: Date d'intervention
de: Eingriffdatum
el: Ημερομηνία παρέμβασης
es: Fecha de intervención
it: Data intervento
nl: Datum interventie

source: Date de la dernière intervention
de: Datum des letzten Eingriffs
el: Ημερομηνία τελευταίας παρέμβασης
es: Fecha de la última intervención
it: Data ultimo intervento
nl: Datum laatste interventie

source: Étiquette
de: Etikett
el: Ετικέτα
es: Etiqueta
it: Etichetta
nl: Label

source: Kilométrage total
de: Gesamt-Kilometerstand
el: Συνολική χιλιομετρική απόσταση
es: Kilometraje total
it: Chilometraggio totale
nl: Total kilometrage

source: Kilométrage à la dernière intervention
de: Kilometerstand beim letzten Eingriff
el: Χιλιομετρική απόσταση στην τελευταία παρέμβαση
es: Kilometraje en la última intervención
it: Chilometraggio all'ultimo intervento
nl: Kilometrage bij laatste interventie

source: Kilométrage châssis
de: Fahrgestell-Kilometerstand
el: Χιλιομετρική απόσταση πλαισίου
es: Kilometraje del chasis
it: Chilometraggio telaio
nl: Chassis kilometrage

source: Kilométrage moteur
de: Motor-Kilometerstand
el: Χιλιομετρική απόσταση κινητήρα
es: Kilometraje del motor
it: Chilometraggio motore
nl: Motor kilometrage

source: Kilométrage boîte
de: Getriebe-Kilometerstand
el: Χιλιομετρική απόσταση κιβωτίου
es: Kilometraje de la caja de cambios
it: Chilometraggio cambio
nl: Versnellingsbakkilometrage

source: Type de maintenance
de: Wartungsart
el: Τύπος συντήρησης
es: Tipo de mantenimiento
it: Tipo di manutenzione
nl: Onderhoudstype

source: Maintenances
de: Wartungen
el: Συντηρήσεις
es: Mantenimientos
it: Manutenzioni
nl: Onderhoudsbeurten

source: Maintenance %(voiture)s (%(date)s)
de: Wartung %(voiture)s (%(date)s)
el: Συντήρηση %(voiture)s (%(date)s)
es: Mantenimiento %(voiture)s (%(date)s)
it: Manutenzione %(voiture)s (%(date)s)
nl: Onderhoud %(voiture)s (%(date)s)

source: Check up
de: Inspektion
el: Έλεγχος
es: Revisión
it: Controllo
nl: Controle

source: Fluide
de: Flüssigkeit
el: Υγρό
es: Fluido
it: Fluido
nl: Vloeistof

source: Quantité utilisée (L)
de: Verwendete Menge (L)
el: Χρησιμοποιημένη ποσότητα (L)
es: Cantidad utilizada (L)
it: Quantità utilizzata L
nl: Gebruikte hoeveelheid

source: Quantité ajoutée ou retirée
de: Hinzugefügte oder entfernte Menge
el: Ποσότητα που προστέθηκε ή αφαιρέθηκε
es: Cantidad añadida o retirada
it: Quantità aggiunta o rimossa
nl: Toegevoegde of verwijderde hoeveelheid

source: Commentaire
de: Kommentar
el: Σχόλιο
es: Comentario
it: Commento
nl: Opmerking

source: La quantité ne peut pas être nulle.
de: Die Menge darf nicht null sein.
el: Η ποσότητα δεν μπορεί να είναι μηδενική.
es: La cantidad no puede ser nula.
it: La quantità non può essere nulla.
nl: De hoeveelheid mag niet nul zijn.

source: Maintenance %(id)s
de: Wartungen %(id)s
el: Συντήρηση %(id)s
es: Mantenimientos %(id)s
it: Manutenzioni %(id)s
nl: Onderhoudsbeurten %(id)s

source: Triangle supérieur
de: Obere Dreieckslenker
el: Άνω τρίγωνο
es: Triángulo superior
it: Triangolo superiore
nl: bovenste draagarm

source: Suspension multi bras
de: Mehrarmaufhängung
el: Πολύβραχιο αναρτήσεων
es: Suspensión multibrazo
it: Sospensione multi braccio
nl: Multilink ophanging

source: Barre stabilisatrice AV
de: Stabilisator
el: Σταθεροποιητική ράβδος
es: Barra estabilizadora delantera
it: Barra stabilizzatrice AV
nl: Stabilisatorstang vooraan

source: Barre stabilisatrice AR
de: Stabilisator
el: Σταθεροποιητική ράβδος
es: Barra estabilizadora trasera
it: Barra stabilizzatrice AR
nl: Stabilisatorstang achteraan

source: Boite vitesse
de: Getriebe
el: Κιβώτιο ταχυτήτων
es: Caja de cambios
it: Cambio
nl: Versnellingsbak

source: Pendulaire
de: Pendelaufhängung
el: Αναρτώμενο
es: Pendular
it: Pendolare

source: Type de silentbloc
de: Typ des Silentblocks
el: Τύπος silentbloc
es: Tipo de silentblock
it: Tipo di silentbloc
nl: Type silentblok

source: Identifiant
de: Kennung
el: Ταυτότητα
es: Identificador
it: Identificativo
nl: Identificatie

source: Référence
de: Referenz
el: Αναφορά
es: Referencia
it: Riferimento
nl: Referentie

source: Prix HTVA
de: Preis ohne MwSt.
el: Τιμή χωρίς ΦΠΑ
es: Precio sin IVA
it: Prezzo escl. IVA
nl: Prijs excl. btw

source: Montant calculé
de: Berechneter Betrag
el: Υπολογισμένο ποσό
es: Importe calculado
it: Importo calcolato
nl: Berekend bedrag

source: TVA à récupérer
de: MwSt. zurückzuholen
el: ΦΠΑ προς ανάκτηση
es: IVA a recuperar
it: IVA da recuperare
nl: Terug te vorderen btw

source: Outillage
de: Werkzeug
el: Εργαλεία
es: Herramienta
it: Attrezzatura
nl: Gereedschap

source: Outillages
de: Werkzeuge
el: Εργαλεία
es: Herramientas
it: Attrezzature
nl: Gereedschappen

source: Sans référence
de: Ohne Referenz
el: Χωρίς αναφορά
es: Sin referencia
it: Senza riferimento
nl: Zonder referentie

source: %(libelle)s (%(reference)s) – %(quantite)s pcs
de: %(libelle)s (%(reference)s) %(quantité)s Stk.
el: %(libelle)s (%(reference)s) – %(quantite)s τεμ
es: %(libelle)s (%(reference)s) – %(quantite)s uds
it: %(libelle)s (%(reference)s) – %(quantita)s pz
nl: %(libelle)s (%(reference)s) – %(quantite)s stuks

source: Société cliente
de: Kundenunternehmen
el: Εταιρεία πελάτη
es: Empresa cliente
it: Società cliente
nl: Klantbedrijf

source: Date de création
de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es: Fecha de creación
it: Data di creazione
nl: Aanmaakdatum

source: Date de modification
de: Änderungsdatum
el: Ημερομηνία τροποποίησης
es: Fecha de modificación
it: Data di modifica
nl: Wijzigingsdatum

source: Validé
de: Bestätigt
el: Επικυρωμένο
es: Validado
it: Convalidato
nl: Goedgekeurd

source: Panier %(id)s
de: Warenkorb %(id)s
el: Καλάθι %(id)s
es: Carrito %(id)s
it: Carrello %(id)s
nl: Winkelmand %(id)s

source: Panier
de: Warenkorb
el: Καλάθι
es: Carrito
it: Carrello
nl: Winkelmand

source: Paniers
de: Warenkörbe
el: Καλάθια
es: Carritos
it: Carrelli
nl: Winkelmanden

source: Pièce
de: Teil
el: Αντικείμενο
es: Pieza
it: Pezzo
nl: Onderdeel

source: Prix d'achat HT
de: Einkaufspreis ohne MwSt.
el: Τιμή αγοράς χωρίς ΦΠΑ
es: Precio de compra sin IVA
it: Prezzo di acquisto escl. IVA
nl: Aankoopprijs excl. btw

source: TVA fournisseur (%)
de: MwSt. Lieferant (%)
el: ΦΠΑ προμηθευτή (%)
es: IVA proveedor (%)
it: IVA fornitore (%)
nl: Leveranciers-btw (%)

source: Marge (%)
de: Gewinnspanne (%)
el: Κέρδος (%)
es: Margen (%)
it: Margine (%)

source: Prix unitaire HT (vente)
de: Einzelpreis ohne MwSt. (Verkauf)
el: Τιμή ανά μονάδα χωρίς ΦΠΑ (πώληση)
es: Precio unitario sin IVA (venta)
it: Prezzo unitario escl. IVA (vendita)
nl: Prijs per eenheid

source: TVA client (%)
de: MwSt. Kunde (%)
el: ΦΠΑ πελάτη (%)
es: IVA cliente (%)
it: IVA cliente (%)
nl: Klant-btw (%)

source: Ligne de panier
de: Warenkorbposition
el: Γραμμή καλαθιού
es: Línea de carrito
it: Riga del carrello
nl: Winkelmandregel

source: Lignes de panier
de: Warenkorbpositionen
el: Γραμμές καλαθιού
es: Líneas de carrito
it: Righe del carrello
nl: Winkelmandregels

source: Code-barre
de: Strichcode
el: Barcode
es: Código de barras
it: Codice a barre
nl: Streepjescode

source: Modèle
de: Modell
el: Μοντέλο
es: Modelo
it: Modello
nl: Model

source: Marque
de: Marke
el: Μάρκα
es: Marca
it: Marca
nl: Merk

source: Fabricants
de: Hersteller
el: Κατασκευαστές
es: Fabricantes
it: Produttori
nl: Fabrikanten

source: Codes-barres
de: Strichcodes
el: Barcode
es: Códigos de barras
it: Codici a barre
nl: Streepjescodes
